<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title">Информация о проведении государственной кадастровой оценки</h1>
				
			<div class="article">
			<H2>В соответствии с Приказом Министерства имущественных и земельных отношений Камчатского края от 15.08.2019 №113 в 2020 году КГБУ «КГКО» проводит государственную кадастровую оценку объектов капитального строительства, а также земельных участков категорий земель населенных пунктов, земель промышленности, энергетики, транспорта, связи, радиовещания, телевидения, информатики, земель для обеспечения космической деятельности, земель обороны, безопасности и земель иного специального назначения.</H2>
			<p style="text-align: center;"><img src="/img/Activity.jpg" alt="Информация о проведении государственной кадастровой оценки"></p>
		</div>
	</div>
</div>



<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>