<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	<div class="content b-corruption">
		<h1 class="title">Предоставление разъяснений, связанных с определением кадастровой стоимости.</h1>	
		<div class="article news" width="80%">
			<div class="left">
				<p>С 01.01.2021 года КГБУ «КГКО» предоставляет разъяснения, связанные с определением кадастровой стоимости на основании положений статьи 20 Федерального закона от 03.07.2016 № 237-ФЗ «О государственной кадастровой оценке» (с изм. и доп., вступ. в силу с 01.01.2021), в отношении следующих объектов недвижимости, расположенных на территории Камчатского края:</p>
				<ul>
					<li>земельные участки категории земель лесного фонда;</li>
					<li>земельные участки категории земель особо охраняемых территорий и объектов;</li>
					<li>земельные участки категории земель населенных пунктов;</li>
					<li>земельные участки категории земель промышленности, энергетики, транспорта, связи, радиовещания, телевидения, информатики, земель для обеспечения космической деятельности, земель обороны, безопасности и земель иного специального назначения;</li>
					<li>объектов недвижимости: зданий, сооружений, помещений, объектов незавершенного строительства и иных объектов капитального строительства</li>
				</ul>
				<p>Порядок рассмотрения обращений о предоставлении разъяснений, в том числе, форма предоставления таких разъяснений определены <a href="files/Prikaz-0280_06.08.2020.pdf">Приказом Росреестра от 06.08.2020 № П/0280.</a><br>Разъяснения предоставляются без взимания платы.</p>
				<h2>Лица, имеющие право на подачу обращения</h2>
				<ul>
					<li>Юридические и физические лица в случае, если результаты определения кадастровой стоимости затрагивают права или обязанности этих лиц.</li>
					<li>Органы государственной власти</li>
					<li>Органы местного самоуправления.</li>
				</ul>
				<h2>Способы подачи обращений</h2>
				<ul>
					<li>В форме электронного документа, заверенного усиленной квалифицированной электронной подписью заявителя или его представителя на электронный адрес: gko@kamgov.ru.</li>
					<li>При личном обращении в КГБУ «КГКО» по адресу: г. Петропавловск-Камчатский, ул. Пограничная, д. 19, 2 этаж, каб.208.</li>
					<li>Почтовым отправлением в КГБУ «КГКО» по адресу: 683032, г. Петропавловск-Камчатский, ул. Пограничная, д. 19, 2 этаж.</li>
				</ul>
				<p><b><a href="files/Forma_obrashenii_predostavleniya_razyasneniy.docx">Примерная Форма заявления (обращения) о предоставлении разъяснений</a></b></p>
				<h2>Требования к содержанию заявления (обращения) о предоставлении разъяснений</h2>
				<p>Обращение о предоставлении разъяснений в обязательном порядке должно содержать:</p>
				<ul>
					<li>фамилию, имя и отчество (последнее - при наличии), адрес места жительства физического лица, полное наименование, местонахождение юридического лица, номер контактного телефона, адрес электронной почты (при наличии) лица, подавшего обращение о предоставлении разъяснений;</li>
					<li>кадастровый номер и (или) адрес объекта недвижимости.</li>
				</ul>
				<p><b>Заявитель в <u>обязательном</u> порядке должен приложить Выписку из Единого государственного реестра недвижимости к Заявлению для подтверждения прав на объект недвижимости (для актуальности отображения информации Выписка из ЕГРН должна быть предоставлена сроком действия не более 30 рабочих дней)</b></p>
				<p>Обращения о предоставлении разъяснений, не соответствующие требованиям, установленным законодательством о государственной кадастровой оценке, не подлежат рассмотрению.</p>
				<h2>Результат предоставления разъяснений</h2>
				<ol>
					<li><b>Уведомление с мотивированным отказом</b>, в случае выявления несоответствия требованиям законодательства о государственной кадастровой оценке - <b>10 дней</b> со дня поступления обращения в КГБУ «КГКО»</li>
					<li><b>Предоставление разъяснений</b>, связанных с определением кадастровой стоимости - <b>30 дней</b> со дня поступления обращения в КГБУ «КГКО»</li>
				</ol>
				<p>В случае выявления в ходе рассмотрения обращения о предоставлении разъяснений ошибок, допущенных при определении кадастровой стоимости, такие ошибки подлежат исправлению по решению КГБУ «КГКО» об исправлении ошибок, допущенных при определении кадастровой стоимости (<a href="mistakes.php">Рассмотрение заявлений об исправлении ошибок, допущенных при определении кадастровой стоимости</a>).</p>
			</div>
			</div>
			<div class="right">
				<div class="relative-links">
					<a href="ocenka.php">Посмотреть кадастровую стоимость объекта недвижимости</a>
					<a href="answer.php">Предоставление разъяснений, связанных с определением кадастровой стоимости</a>
					<a href="mistakes.php">Рассмотрение обращений об исправлении ошибок</a>
				</div>
			</div>
		
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>