<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	<div class="content b-corruption">
		<h1 class="title">Предоставление разъяснений, связаннных с определением кадастровой стоимости.</h1>	
		<div class="article" width="80%">
			<p>КГБУ «КГКО» предоставляет разъяснения, связанные с определением кадастровой стоимости, установленной по состоянию на 01.01.2019 года в отношении следующих объектов недвижимости, расположенных на территории Камчатского края:</p>
				<ul>
					<li>земельные участки категории земель лесного фонда;</li>	
					<li>земельные участки категории земель особо охраняемых территорий и объектов.</li>	
				</ul>	
			<p>Порядок рассмотрения обращений о предоставлении разъяснений, в том числе, форма предоставления таких разъяснений определены <a href="/files/Prikaz_Mineconomrazvitia_30_06_2017_N317.rtf">Приказом Минэкономразвития России от 30.06.2017 № 317 «Об утверждении Порядка рассмотрения обращений о предоставлении разъяснений, связанных с определением кадастровой стоимости, в том числе формы предоставления таких разъяснений»</a></p>
			<div id="accordion">
			<h3>Лица, имеющие право на подачу обращения</h3>
			<div>
			<p>Заявителями являются юридические и физические лица в случае, если результаты определения кадастровой стоимости затрагивают права или обязанности этих лиц, а также органы государственной власти и органы местного самоуправления.</p>
			<p>Если обращение подает представитель заявителя, необходимо предоставить доверенность или иной документ, подтверждающий его полномочия в соответствии с действующим гражданским законодательством.</p>
		    </div>
			<h3>Способы подачи обращений о предоставлении разъяснений, связанных с определением кадастровой стоимости.</h3>
			<div>
			<p>Вы можете подать Обращение о предоставлении разъяснений следующими способами:</p>
			<ul>
				<li>В форме электронного документа, заверенного усиленной квалифицированной электронной подписью заявителя или его представителя на электронный адрес: <a href="mailto:gko@kamgov.ru.">gko@kamgov.ru</a></li>
				<li>При личном обращении в КГБУ «КГКО» по адресу: г. Петропавловск-Камчатский, ул. Пограничная, д. 19, 2 этаж, каб.208.</li>
				<li>Почтовым отправлением в КГБУ «КГКО» по адресу: 683032, г. Петропавловск-Камчатский, ул. Пограничная, д. 19, 2 этаж.</li>
			</ul>
			</div>
			<h3>Требования к содержанию обращения о предоставлении разъяснений</h3>
			<div>
			<p>В соответствии со статьей 20 Федерального закона от 03.07.2016 № 237-ФЗ «О государственной кадастровой оценке» обращение о предоставлении разъяснений в обязательном порядке должно содержать:</p>
			<ul>
				<li>фамилию, имя и отчество (последнее - при наличии), адрес места жительства физического лица, полное наименование, местонахождение юридического лица, номер контактного телефона, адрес электронной почты (при наличии) лица, подавшего обращение о предоставлении разъяснений;</li>
				<li>кадастровый номер и (или) адрес объекта недвижимости.</li>
			</ul>
			</div>
			<h3>Примерная форма обращения о предоставлении разъяснений.</h3>
			<div>
			<p><a href="/files/Forma_obrashenii_predostavleniya_razyasnenii.docx">Форма обращения о предоставлении разъяснений.</a></p>
			<p>Обращения о предоставлении разъяснений, не соответствующие требованиям, установленным статьей 20 Федерального закона от 03.07.2016 № 237-ФЗ «О государственной кадастровой оценке», не подлежат рассмотрению.</p>
			</div>
			<h3>Срок предоставления разъяснений.</h3>
			<div>
			<p>Срок предоставления разъяснений - 30 дней со дня поступления обращения в КГБУ «КГКО».</p>
			<p><b>Результат предоставления разъяснений.</b></p>
			<ul>
				<li>Предоставление разъяснений, связанных с определением кадастровой стоимости.</li>
				<li>Предоставление разъяснений, связанных с определением кадастровой стоимости, и исправление ошибок, в случае выявления в ходе рассмотрения обращения о предоставлении разъяснений ошибок, допущенных при определении кадастровой стоимости.</li>
				<li>Мотивированный отказ, в случае получения обращения о предоставлении разъяснений, не соответствующего требованиям, установленным статьей 20 Федерального закона от 03.07.2016 № 237-ФЗ «О государственной кадастровой оценке».</li>
			</ul>
			</div>
		</div>
	</div>
</div>
</div>



<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>