<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Контакты и реквизиты организации'</script>


<div class="section">
	<p class="content-anchor"><a name="struct">&nbsp;</a></p>
	
	<div class="content b-contacts">
		<h1 class="title">Контакты и реквизиты организации</h1>
		
		<div class="left fullinfo">
			<dl>
				<dt>Полное наименование: </dt>				<dd>Краевое государственное бюджетное учреждение «Камчатская государственная кадастровая оценка»</dd>
				<dt>Краткое наименование:</dt>					<dd>КГБУ «КГКО»</dd>
				<dt>Руководитель Учреждения:</dt>			<dd>Ващилко Александр Павлович<br/><small>(Основание: Устав, Приказ Министерства имущественных и земельных отношений Камчатского края № 119-л от 28.11.2017 г.)</small></dd>
				<dt>Адрес местонахождения:</dt>				<dd>683032, Камчатский край, г. Петропавловск-Камчатский, ул. Пограничная, д. 19</dd>
				<dt>Банковские реквизиты:</dt>				<dd>БИК ТОФК 013002402<br/>Единый казначейский счет: 03224643300000003800<br/>л/с: 20386Ю57580<br/>Казначейский счет: 40102810945370000031<br/>в ОТДЕЛЕНИЕ ПЕТРОПАВЛОВСК-КАМЧАТСКИЙ БАНКА РОССИИ<br/>Управление Федерального казначейства по Камчатскому краю<br/>в г. Петропавловск-
Камчатский
</dd>
			</dl>
		</div>
		
		<div class="right requisites">
			<dl>
				<dt>ИНН/КПП:</dt>			<dd>4101179009 / 410101001</dd>
				<dt>ОГРН:</dt>				<dd>1174101011457</dd>
				<dt>ОКПО:</dt>				<dd>11067906</dd>
				<dt>ОКАТО:</dt>				<dd hint="Камчатский край">30401000000</dd>
				<dt>ОКТМО:</dt>				<dd hint=""г.Петропавловск-Камчатский>30701000001</dd>
				<dt>ОКОГУ:</dt>				<dd hint="Органы исполнительной власти субъектов РФ, осуществляющие другие функции">2300280</dd>
				<dt>ОКФС:</dt>				<dd hint="Собственность субъектов РФ">13</dd>
				<dt>ОКОПФ:</dt>				<dd hint="ГБУ субъектов РФ">75203</dd>
				<dt>ОКВЭД:</dt>				<dd hint="Управление финансовой деятельностью и деятельностью в сфере налогообложения">84.11.4; 91.01</dd>
				<dt>Реестровый номер в перечне ГМУ:</dt>				<dd hint="Реестровый номер в перечне ГМУ">8000000178608</dd>
				<dt>ЕИС Уникальный учетный номер учреждения:</dt>			<dd>03385000001</dd>
			</dl>
		</div>

	</div>
</div>


<? include 'footer.inc'; ?>
<script>
$(function($)
{
	
})
</script>
<? include 'site_bottom.inc'; ?>