<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Противодействие коррупции'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title quest">Противодействие коррупции</h1>
		

			<div class="article left">
				<h2>Что такое коррупция?</h2>
				<p>В соответствии со&nbsp;<a target="_blank" href="https://rg.ru/2008/12/30/korrupcia-fz-dok.html">статьей 1</a>&nbsp;Федерального закона от 25.12.2008 № 273-ФЗ «О&nbsp;противодействии коррупции», коррупцией признаются следующие действия:</p>
				<p>а) злоупотребление служебным положением, дача взятки, получение взятки, злоупотребление полномочиями, коммерческий подкуп либо иное незаконное использование физическим лицом своего должностного положения вопреки законным интересам общества и государства в целях получения выгоды в виде денег, ценностей, иного имущества или услуг имущественного характера, иных имущественных прав для себя или третьих лиц либо незаконное предоставление такой выгоды указанному лицу другими физическими лицами;</p>
				<p>б) совершение деяний, указанных в подпункте «а» настоящего пункта, от имени или в&nbsp;интересах юридического лица.</p>
				<hr>
				<h2>Как поступить в случае вымогательства или провокации взятки (подкупа)?</h2>
				<p>Внимательно выслушать и точно запомнить поставленные Вам условия (размеры сумм, наименования товаров и характер услуг, сроки и способы передачи взятки, форы коммерческого подкупа, последовательность решения вопросов и т.д.). Следует вести себя крайне осторожно, вежливо, без заискивания, не допуская опрометчивых высказываний, которые могли бы трактоваться либо как готовность, либо как категорический отказ дать взятку или совершить коммерческий подкуп. Постарайтесь перенести вопрос о времени и месте передачи взятки до следующей встречи с чиновником, предложить для этой встречи хорошо знакомое Вам место. Но не переусердствуйте в своем настаивании. Поинтересуйтесь о гарантиях решения Вашего вопроса в случае вашего согласия дать взятку или совершить коммерческий подкуп. Не берите инициативу в разговоре на себя, больше слушайте, позволяйте взяткополучателю выговориться, сообщить Вам как можно больше информации.</p>
				<hr>
				<h2>Что следует Вам предпринять сразу после свершившегося факта вымогательства?</h2>
				<p>Согласно своей гражданской позиции, нравственным принципам, совести и жизненному опыту Вам предстоит принять решение. В связи с этим у Вас возникает два варианта действий:</p>
				<p><b>Первый вариант</b>: прекратить всякие контакты с вымогателем, дать понять ему о своем отказе пойти на преступление и смириться с тем, что Ваш вопрос не будет решен, а вымогатель будет и дальше безнаказанно измываться над людьми, окружать себя сообщниками и коррупционными связями.</p>
				<p><b>Второй вариант</b>: встать на путь сопротивления коррупционерам – взяточникам и вымогателям, отчетливо понимая, что победить это зло можно и нужно в каждом конкретном случае, что человек должен в любых ситуациях сохранять свое достоинство и не становиться на путь преступления.</p>
				<p>Каждый человек свободен в выборе своего решения. Но, как свободная личность, он не может не осознавать, что зло должно быть наказано. Поэтому второй вариант в большей степени согласуется с нормами морали и права.</p>
				<hr>
				<h2>Ваши действия (если Вы приняли решения противостоять коррупции):</h2>
				<p>По своему усмотрению Вы можете обратиться с устным или письменным заявлением в правоохранительные органы по месту Вашего жительства или в их вышестоящие инстанции:</p>
				<ul>
						<li>В органы внутренних дел – районные или городские отделения (отделы, управления) полиции, отделы (управления) по борьбе с экономическими преступлениями, отделы (управления) по борьбе с организованной преступностью, Министерство внутренних дел;</li>
						<li>В органы прокуратуры – к районному или городскому прокурору;</li>
						<li>В Следственное комитет;</li>
						<li>В органы безопасности – районные и городские отделения (отделы) Управления ФСБ;</li>
				</ul>
				<p>В случаях вымогательства взятки со стороны сотрудников органов внутренних дел, прокуратуры, следственного комитета, ФСБ и других правоохранительных органов вы можете обращаться непосредственно в подразделения их собственной безопасности или в вышестоящие инстанции:</p>
				<p>- МИНИСТЕРСТВО ВНУТРЕННИХ ДЕЛ РОССИЙСКОЙ ФЕДЕРАЦИИ (МОСКВА, УЛ. ЖИТНАЯ, Д. 16; МОСКВА УЛ. САДОВАЯ-СУХАРЕВСКАЯ, Д.11),</p>
				<p>- ГЕНЕРАЛЬНУЮ ПРОКУРАТУРУ РОССИЙСКОЙ ФЕДЕРАЦИИ (МОСКВА, УЛ. БОЛЬШАЯ ДМИТРОВКА, Д. 15А.),</p>
				<p>- ФЕДЕРАЛЬНУЮ СЛУЖБУ БЕЗОПАСНОСТИ (МОСКВА УЛ. КУЗНЕЦКИЙ МОСТ, Д. 22).</p>
				<p><b>В заявлении в правоохранительные органы, которое Вы можете направить посредством коммуникаций или обратившись лично, необходимо точно указать:</b></p>
				<p>- Кто из должностных лиц (фамилия, имя, отчество, должность, наименование учреждения) вымогал у Вас взятку или толкает Вас на совершение другого преступления;</p>
				<p>- Какова сумма и характер вымогаемой взятки (подкупа);</p>
				<p>- За какие конкретно действия (или бездействие) у Вас вымогают взятку;</p>
				<p>- В какое время, в каком месте и каким образом должна произойти непосредственная передача взятки (или суммы коммерческого подкупа);</p>
				<p>- Иные условия и обстоятельства совершения преступления.</p>
				<hr>
				<h2>Это важно знать:</h2>
				<p>Устные сообщения и письменные заявления о коррупционных преступлениях принимаются в правоохранительных органах независимо от места и времени совершения преступления&nbsp;<strong><u>КРУГЛОСУТОЧНО</u>.</strong></p>
				<p><strong><u>ВАС ОБЯЗАНЫ ВЫСЛУШАТЬ</u></strong>&nbsp;в дежурной части органа внутренних дел, приемной органов прокуратуры, следственном комитете, Федеральной службе безопасности и ПРИНЯТЬ сообщение в устной или письменной форме. При этом Вам следует поинтересоваться фамилией, должностью и рабочим телефоном сотрудника, принявшего заявление.</p>
				<p><strong><u>ВЫ ИМЕЕТЕ ПРАВО</u></strong>&nbsp;получить копию своего заявления с отметкой о его регистрации в правоохранительном органе или талон-уведомление, в котором указываются сведения о сотруднике, принявшем заявление и его подпись, регистрационный номер, наименование, адрес и телефон правоохранительного органа, дата приема заявления.</p>
				<p>В правоохранительном органе полученное от Вас сообщение (заявление) должно быть&nbsp;<strong><u>НЕЗАМЕДЛИТЕЛЬНО ЗАРЕГИСТРИРОВАНО</u></strong>&nbsp;и доложено вышестоящему руководителю для осуществления процессуальных действий согласно требованиям Уголовно-процессуального кодекса РФ.</p>
				<p><strong><u>ВЫ ИМЕЕТЕ ПРАВО</u></strong>&nbsp;выяснить в правоохранительном органе, которому поручено заниматься Вашим заявлением, о характере принимаемых мер и требовать приема Вас руководителем соответствующего подразделения для получения более полной информации по вопросам, затрагивающим Ваши права и законные интересы.</p>
				<p><strong><u>В СЛУЧАЕ ОТКАЗА</u></strong>&nbsp;принять от Вас сообщение (заявление) о коррупционном преступлении&nbsp;<strong><u>ВЫ ИМЕЕТЕ ПРАВО</u></strong>&nbsp;обжаловать эти незаконные действия в вышестоящих инстанциях (районных, городских, республиканских, федеральных), а также подать жалобу на неправомерные действия сотрудников правоохранительных органов в прокуратуру, осуществляющую прокурорский надзор за деятельностью правоохранительных органов и силовых структур.&nbsp;</p>
				<hr>
				<h2>Борьба с коррупцией</h2>
				<p>О фактах коррупционного поведения и коррупционных проявлениях в деятельности работников КГБУ «Камчатская государственная кадастровая оценка» Вы можете сообщить через&nbsp;<a href="https://www.kamgov.ru/mingosim/question/view?recipientId=648">форму обратной связи</a>&nbsp;на сайте Министерства имущественных и земельных отношений Камчатского края&nbsp;по вопросам законности, правопорядка и безопасности.</p>
			</div>		
		
		
		<div class="right">
			<div class="relative-links">
				<a href="/files/03.doc">Порядок уведомления руководителя о фактах обращения в целях склонения к совершению коррупционных правонарушений работника КГБУ "КГКО" (приказ от 15.08.2017 № 27-л с изм. от 14.12.2018 № 102)</a>
				<a href="/files/04.doc">План мероприятий по противодействию коррупции на 2019-2021 годы в КГБУ "КГКО" (приказ от 14.12.2018 № 104)</a>
				<a href="files/Polozhenie_o_konflicte_interesov.doc">Положение о конфликте инетересов</a>
			</div>
		</div>
			
		
	</div>
</div>



<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>