	<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.0/css/bootstrap.min.css" integrity="sha384-9aIt2nRpC12Uk9gS9baDl411NQApFmC26EwAOH8WgZl5MYYxFfc+NcPb1dKGj7Sk" crossorigin="anonymous">
<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title">ДЕКЛАРАЦИЯ</h1>
				
			<div class="article left" width=80%>
			<p>В целях уточнения характеристик объекта недвижимости правообладатель вправе подать в Краевое государственное бюджетное учреждение «Камчатская государственная кадастровая оценка» (далее - КГБУ «КГКО») декларацию о характеристиках объекта недвижимости (далее – Декларация).</p>
			<p><b>СПОСОБЫ ПОДАЧИ ДЕКЛАРАЦИИ</b></p>
			<p>Вы можете подать Декларацию следующими способами:</p>
						<ul>
							<li>В форме электронного документа, заверенного усиленной квалифицированной электронной подписью заявителя или его представителя на электронный адрес: gko@kamgov.ru.</li>
							<li>При личном обращении в КГБУ «КГКО» по адресу: 683032, г. Петропавловск-Камчатский, ул. Пограничная, д. 19, 2 этаж, каб.208.</li>
							<li>Физическим лицам - почтовым отправлением с уведомлением о вручении по адресу: 683032, г. Петропавловск-Камчатский, ул. Пограничная, д. 19 (2 этаж).</li>
							<li>Портал государственных услуг Камчатского края (https://gosuslugi41.ru/).</li>
						</ul>		
				<p>Обращаем Ваше внимание:</p>
						<ul>
							<li>При подаче Декларации, составленной на бумажном носителе, каждый лист Декларации должен быть заверен собственноручной подписью заявителя;</li>
							<li>Декларация, составленная в форме электронного документа, а также электронные документы, прилагаемые к Декларации, подлежат рассмотрению в случае их составления в виде файлов в форматах, обеспечивающих просмотр и копирование электронных документов.</li>
						</ul>	
				<p><b>ПЕРЕЧЕНЬ ДОКУМЕНТОВ ПРИ ПОДАЧЕ ДЕКЛАРАЦИИ</b></p>
						<ul>
							<li>Документ, удостоверяющий личность заявителя.</li>
							<li>Декларация о характеристиках объекта недвижимости, по установленной форме.</li>
							<li>Документы, указание на которые содержится в декларации, в том числе подтверждающих значения (описания) декларируемых характеристик.</li>
							<li>Правоустанавливающие документы, подтверждающие права заявителя на объект недвижимости.</li>
							<li>Доверенность или иной подтверждающий полномочия представителя заявителя документа, удостоверенных в соответствии с законодательством Российской Федерации.</li>
						</ul>	
				<p><b>РЕКОМЕНДАЦИИ ПО ЗАПОЛНЕНИЮ ДЕКЛАРАЦИИ</b></p>
				<p>Декларация заполняется по форме, утвержденной приказом Минэкономразвития от 04.06.2019 № 318 «Об утверждении порядка рассмотрения декларации о характеристиках объекта недвижимости, в том числе ее формы».</p>
						<ul>
							<li>Декларация заполняется в отношении одного объекта недвижимости на русском языке на бумажном носителе (заполняется разборчиво, без сокращений слов, аббревиатур, исправлений, подчисток или иных помарок от руки печатными буквами шариковой ручкой с чернилами черного либо синего цвета или с использованием технических средств) или в форме электронного документа.</li>
							<li>При предоставлении Декларации о характеристиках объекта недвижимости разделы 2 или 3 Декларации заполняются в зависимости от вида объекта недвижимости.</li>
							<li>Если значения описания не заявляются заявителем (представителем заявителя), соответствующие им пункты Декларации не заполняются.</li>
							<li>Если значения, описания заявляются заявителем (представителем заявителя), к Декларации в обязательном порядке прикладываются документы, подтверждающие соответствующую информацию. </li>
							<li>Заявитель (представитель заявителя) может одновременно подать Декларацию и с целью доведения информации о характеристиках объекта недвижимости и с целью представления отчета об определении рыночной стоимости объекта недвижимости.</li>
							<li>В разделе 4 указываются документы, прилагаемые к Декларации (в качестве таких документов могут быть указаны любые документы, включая письма, справки, выписки, паспорта, акты, заключения и прочее, предоставленные в том числе органами государственной власти и органами местного самоуправления, экспертными, управляющими, ресурсоснабжающими и иными организациями).</li>
						</ul>
				<p><b>ФОРМА ДЕКЛАРАЦИИ</b></p>
				<p><a href="/files/Forma_declaracii.rtf">Форма декларации</a></p>
				<p>ПРИМЕРЫ ЗАПОЛНЕНИЯ ДЕКЛАРАЦИИ</p>
				<p><a href="/files/Primer_declaracii_(zemelniy_uchastok).rtf">Пример декларации (земельный участок)</a></p>
				<p><a href="/files/Primer_declaracii_(ONS).rtf">Пример декларации (объект незавершенного строительства)</a></p>
				<p><a href="/files/Primer_declaracii_(pomeshenie).rtf">Пример декларации (помещение)</a></p>
				<p><a href="/files/Primer_declaracii_(NZ_na_primer_TC).rtf">Пример декларации (нежилое здание, на примере торгового центра)</a></p>
				<p><b>ВОПРОСЫ-ОТВЕТЫ</b></p>
				<div id="accordion">
				<h3>Для чего правообладателю подавать Декларацию?</h3>
				<div>
						<ul>
							<li>Единый государственный реестр недвижимости (далее – ЕГРН) содержит сведения обо всех объектах недвижимости, поставленных на кадастровый учет, которые учитываются при проведении государственной кадастровой оценки.  В ходе анализа этих сведений, специалистами Учреждения выявлено большое количество противоречивой, неоднозначной, неполной и отсутствующей информации о характеристиках объектов недвижимости. Учет таких сведений при проведении государственной кадастровой оценки приведет к искажению кадастровой стоимости, и как следствие, к расчету некорректного налога на имущество, налогооблагаемой базой которого является кадастровая стоимость.</li>
							<li>Одним из способов учета достоверных и полных данных при проведении государственной кадастровой оценки является предоставление правообладателем Декларации, которая позволяет уточнить такие характеристики как наименование объекта, материал стен, год постройки, этажность, место расположение. Кроме того, Декларация позволяет сообщить об индивидуальных характеристиках объекта недвижимости, сведениях о которых ЕГРН не содержит, например, фактическое использование объекта недвижимости, степень готовности и строительный объем объекта незавершенного строительством, обеспеченность или возможность подключения земельного участка к инженерным сетям и др.</li>
						</ul>
				</div>
				<h3>Кто вправе подать Декларацию</h3>
				<div>
				<p>Подать Декларацию вправе юридические и физические лица, являющиеся правообладателями или представителями правообладателей объектов недвижимости. В список таких лиц входят:</p>
						<ul>
							<li>собственник объекта недвижимости;</li>
							<li>обладатель иных вещных прав в отношении указанного объекта (право пожизненного наследуемого владения земельным участком, право постоянного (бессрочного) пользования земельным участком, сервитуты, право хозяйственного ведения имуществом и право оперативного управления имуществом);</li>
							<li>владелец и пользователь объектов недвижимости (договор ренты и пожизненного содержания с иждивением, аренды, найма жилого помещения, безвозмездного пользования);</li>
							<li>представитель заявителя при наличии доверенности или иного подтверждающего полномочия представителя документа, заверенных в соответствии с действующим законодательством Российской Федерации.</li>
						</ul>
				</div>
				<h3>Когда я могу подать Декларацию о характеристиках объекта недвижимости?</h3>
				<div>
				<p>Федеральным законом от 03.07.2016 № 237-ФЗ «О государственной кадастровой оценке» определены три периода приема деклараций о характеристиках объектов недвижимости:</p>
						<ul>
							<li>В период подготовки к проведению государственной кадастровой оценки, который начинается после принятия решения о проведении государственной кадастровой оценки исполнительным органом государственной власти субъекта Российской Федерации.</li>
							<li>В период рассмотрения замечаний к промежуточным отчетным документам, в течение 50 дней со дня размещения промежуточных отчетных документов. К замечанию может быть приложена декларация.</li>
							<li>После утверждения результатов определения кадастровой стоимости декларация о характеристиках объекта недвижимости может быть приложена к обращению об исправлении технической и (или) методологической ошибок, допущенных при определении кадастровой.</li>
						</ul>
				</div>
				<h3>Какие документы могут быть приложены к Декларации для подтверждения сведений о наличии или возможности подключения к инженерным сетям.</h3>
				<div>
						<ul>
							<li>Договор о техническом присоединении к инженерным сетям.</li>
							<li>Технические условия на подключение к инженерным сетям.</li>
							<li>Договор с ресурсоснабжающей организацией о подключении к сетям инженерно-технического обеспечения.</li>
							<li>Договор о подключении объекта капитального строительства к сетям инженерно-технического обеспечения.</li>
							<li>Иные документы, подтверждающие наличие или возможность подключения к инженерным сетям.</li>
						</ul>
				</div>
				<h3>Какой документ может выступать в качестве подтверждающего документа о фактическом использовании земельного участка при заполнении Декларации?</h3>
				<div>
				<p>Примерный перечень документов, подтверждающих фактическое использование земельного участка:</p>
						<ul>
							<li>Выписка из ЕГРН на объект капитального строительства, расположенного на земельном участке.</li>
							<li>Уведомление в Филиал ФГБУ «ФКП Росреестра» об изменении вида разрешенного использования земельного участка.</li>
							<li>владелец и пользователь объектов недвижимости (договор ренты и пожизненного содержания с иждивением, аренды, найма жилого помещения, безвозмездного пользования);</li>
							<li>Решение об изменении вида разрешенного использования земельного участка, выданное органом местного самоуправления.</li>
							<li>Технический паспорт здания (сооружения) (выданный до 01.01.2013 года), расположенный на земельном участке.</li>
							<li>Поэтажный план и экспликация здания, расположенного на земельном участке.</li>
							<li>Кадастровый паспорт здания (сооружения, помещения), расположенного на земельном участке.</li>
							<li>Разрешение на строительство объекта капитального строительства, расположенного на земельном участке.</li>
							<li>Разрешение на ввод объекта в эксплуатацию, расположенного на земельном участке.</li>
							<li>Акт ввода объекта в эксплуатацию, расположенного на земельном участке.</li>
							<li>Договор аренды земельного участка.</li>
							<li>Договор аренды здания, расположенного на земельном участке.</li>
							<li>Фотоматериалы, подтверждающие фактическое использование земельного участка.</li>
							<li>Иные документы, подтверждающие фактическое использование земельного участка.</li>
						</ul>
				</div>
				<h3>При заполнении Декларации о земельном участке необходимо указать такую характеристику, как показатель состояния почв, где брать данные сведения и каким документом можно подтвердить достоверность сведений?</h3>
				<div>
				<p>Работы по определению состояния почвы и грунта на территории Камчатского края проводятся следующими учреждениями:</p>
						<ul>
							<li>Испытательный лабораторный центр, функционирующий на базе Федерального бюджетного учреждения здравоохранения «Центр гигиены и эпидемиологии в Камчатском крае», (г. Петропавловск-Камчатский, ул. Владивостокская, 9/1).</li>
							<li>Федеральное государственное бюджетное учреждение центр агрохимической службы «Камчатский» (Елизовский район, г. Елизово, пер. Тимирязевский, д. 3).</li>
						</ul>
				<p>По итогам проведения анализа состояния почвы выдается соответствующее заключение, включающее в себя анализ показателей химического, физического, биологического, санитарно-бактериологического состояния почв, а также эрозионного воздействия на почвы. Данное заключение прикладывается к Декларации в качестве подтверждения указанных в ней сведений.</p>
				</div>
			</div>	
		</div>
		<div class="right">
			<div class="relative-links">
				<a href="files/Decl/01-kv-2021_Declaracii.doc">Сведения об объектах недвижимости, в отношении которых рассмотрены декларации 1 квартал 2021</a>
			</div>
		</div>
	</div>	
</div>


<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>