<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
	<h1 class="title">Рассмотрение споров о результатах определения кадастровой стоимости в комиссии.</h1>			
	<div class="article" width=80%>
    <img class="img-dispute" src="img/Buklet1.jpg"  alt="Рассмотрение споров">
    <img class="img-dispute" src="img/Buklet3.jpg"  alt="Рассмотрение споров">
  	<p>В соответствии со статьей 22 Федерального закона от 03.07.2016 № 237-ФЗ    «О государственной кадастровой оценке» результаты определения кадастровой стоимости могут быть оспорены юридическими лицами и физическими лицами, если результаты определения кадастровой стоимости затрагивают права или обязанности этих лиц, в том числе путем обращения в комиссию, созданную на территории субъекта Российской Федерации.</p>
    <p>В Камчатском крае порядок создания и состав комиссии утверждены  приказом <a href="files/Prikaz2.pdf">Министерства имущественных и земельных отношений Камчатского края от 09.01.2020 №2 «Об утверждении порядка создания комиссии по результатам споров о результатах определения кадастровой стоимости в Камчатском крае»</a> и приказом <a href="files/Prikaz22.pdf">Министерства имущественных и земельных отношений Камчатского края  от 19.02.2020 №22 «Об утверждении состава комиссии по результатам споров о результатах определения кадастровой стоимости в Камчатском крае».</a></p>
    <p><b>Перечень документов для оспаривания:</b></p>
    <p>Результаты определения кадастровой стоимости могут быть оспорены в комиссии по рассмотрению споров о результатах определения кадастровой стоимости путем предоставления следующих документов:</p>
    <ul>
      <li>Заявление об оспаривании.</li>
      <li>Выписка из ЕГРН о кадастровой стоимости объекта недвижимости, в которой указана оспариваемая стоимость.</li>
      <li>Копия правоустанавливающего или правоудостоверяющего документа на объект недвижимости, если заявление об оспаривании подается лицом, обладающим правом на объект недвижимости.</li>
      <li>Отчет об оценке рыночной стоимости, составленный на бумажном носителе и на электронном носителе в форме электронного документа.</li>
    </ul>
    <p><b>Способы подачи заявления:</b></p>
    <p>Заявление об оспаривании может быть подано в комиссию со дня внесения в Единый государственный реестр недвижимости (далее – ЕГРН) сведений о кадастровой стоимости объекта недвижимости следующим образом:</p>
    <ul>
      <li>При личном обращении в Министерство имущественных и земельных отношений Камчатского края (далее – Министерство) по адресу: г. Петропавловск-Камчатский, ул. Пограничная, д. 19 (4 этаж).</li>
      <li>Почтовым отправлением в Министерство по адресу: 683032, Камчатский край, г. Петропавловск-Камчатский, ул. Пограничная, д. 19.</li>
      <li>С использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети «Интернет» на электронный адрес Министерства: MinGosim@kamgov.ru.</li>
    </ul>
    <p><b>Срок рассмотрения комиссией заявления об оспаривании:</b></p>
    <p>Комиссия в течение 7 рабочих дней со дня поступления заявления об оспаривании направляет уведомление о его поступлении и принятии к рассмотрению с указанием даты рассмотрения.</p>
    <p>Срок рассмотрения комиссией заявления об оспаривании не может превышать 30 дней со дня его поступления.</p>
    <p>Решение комиссии может быть оспорено в суде.</p>
   </div> 
	</div>
</div>




<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>