<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title">Часто задаваемые вопросы.</h1>	
			
	<div class="article" width=80%>
  	<p><b>В чем существенно отличается новая государственная кадастровая оценка от предыдущей, чьи результаты, как показала практика оспаривания, оказались некорректны? Останутся ли довольны правообладатели новой кадастровой стоимостью?</b></p>
    
    <p>Отличий много, и по порядку проведения оценки, и по требованию к специалистам, осуществляющим определение кадастровой стоимости, и по урегулированию споров связанных с оценкой объектов недвижимости.</p>
    <p>Важным отличием является установление публичной части рассмотрения промежуточных отчетных документов, позволяющее до утверждения отчета собственнику недвижимости высказать свои замечания и подать декларацию о характеристиках объекта недвижимости.</p>
    <p>Не секрет, что в результате перехода на ЕГРН данные об объектах недвижимости имеют некорректные значения, а это в немалой степени влияет на определение справедливой кадастровой стоимости.</p>
    <p>Поэтому законодатель и предусмотрел возможность для собственников до утверждения результатов повлиять на кадастровую стоимость.</p>
    <p>Законодательство о государственной кадастровой оценки формирует условия позволяющие обеспечить экономический баланс интересов между обществом и собственниками объектов недвижимости, качество результатов оценки, от которого напрямую зависит экономическая обоснованность и справедливость налогообложения недвижимости.</p>
    <p>А на вопрос «Останутся ли довольны правообладатели новой кадастровой стоимостью?» хотелось бы отметить, что кадастровая стоимость должна быть не выше рыночной стоимости и не ниже ценности использования объекта недвижимости по его функциональному назначению, вот это и есть диапазон кадастровой стоимости. Смещение величины стоимости внутри диапазона зависит от различных ценообразующих факторов (местоположение, транспортная доступность, износ, материал стен и так далее).</p>
   <hr> 
  <p><b>В 2020 году будет проводиться государственная кадастровая оценка объектов капитального строительства и земельных участков категории земли населенных пунктов и земли промышленности, как я, правообладатель своего имущества, могу повлиять на результаты кадастровой стоимости, чтобы ее не завысили?</b></p>
 
    <p>В период подготовки и проведения государственной кадастровой оценки собственник вправе обратиться в Учреждение с целью:</p>
    <ul>
		<li>Уточнения характеристик объектов недвижимости путем подачи декларации о характеристиках объектов недвижимости.</li>
		<li>Предоставления замечаний, связанных с определением кадастровой стоимости в период размещения промежуточных отчетных документов в Фонде данных государственной кадастровой оценки.</li>
		<li>Получения разъяснений, связанных с определением кадастровой стоимости или исправления ошибок, допущенных при определении кадастровой стоимости.</li>
    </ul>
    <p>Таким образом, всё в руках рачительного собственника, который заботиться о своем имуществе.</p>
  <hr>
  <p><b>Последний раз государственная кадастровая оценка проводилась в 2012 – 2013 годах, с тех пор прошло 8 лет, стоимость квартир на рынке недвижимости выросла значительно, значит ли это, что налоги также сильно увеличатся?</b></p>
 
  	<p>Давайте разберемся.</p>
    <p>Во-первых, налог исчисляется из кадастровой стоимости. Кадастровая стоимость не должна превышать рыночную стоимость, - об этом было поручение президента Российской Федерации.</p>
    <p>Кроме того, установлено ограничение по увеличению суммы налога на имущество физических лиц по кадастровой стоимости не более чем на 10 процентов по сравнению с предыдущим годом. Этот вопрос правоприменения по исчислению налогов находится в компетенции Федеральной налоговой службы Российской Федерации.</p>
    <p>Во-вторых, установлены льготы по уплате налогов для физических лиц для разной категории (пенсионеры, инвалиды, ветераны, семьи, имеющие три и более детей).</p>
    <p>В-третьих, установлен налоговый вычет.</p>
    <p>В-четвертых, все мы помним, что в 2012-2013 годах проводилась кадастровая оценка приезжими специалистами слабо владеющими особенностями Камчатского рынка недвижимости.</p>
    <p>Таким образом, полагаю, что кадастровая стоимость однозначно будет равна либо ниже рыночной стоимости, сложившейся на дату проведении оценки. Каждый собственник имеет возможность обратиться к нашим специалистам по определению кадастровой стоимости за разъяснениями, связанными с определением такой стоимости.</p>
  <hr>
  <p><b>Для чего правообладателю подавать Декларацию?</b></p>
            <ul>
              <li>Единый государственный реестр недвижимости (далее – ЕГРН) содержит сведения обо всех объектах недвижимости, поставленных на кадастровый учет, которые учитываются при проведении государственной кадастровой оценки.  В ходе анализа этих сведений, специалистами Учреждения выявлено большое количество противоречивой, неоднозначной, неполной и отсутствующей информации о характеристиках объектов недвижимости. Учет таких сведений при проведении государственной кадастровой оценки приведет к искажению кадастровой стоимости, и как следствие, к расчету некорректного налога на имущество, налогооблагаемой базой которого является кадастровая стоимость.</li>
              <li>Одним из способов учета достоверных и полных данных при проведении государственной кадастровой оценки является предоставление правообладателем Декларации, которая позволяет уточнить такие характеристики как наименование объекта, материал стен, год постройки, этажность, место расположение. Кроме того, Декларация позволяет сообщить об индивидуальных характеристиках объекта недвижимости, сведениях о которых ЕГРН не содержит, например, фактическое использование объекта недвижимости, степень готовности и строительный объем объекта незавершенного строительством, обеспеченность или возможность подключения земельного участка к инженерным сетям и др.</li>
            </ul>
  <hr>
        <p><b>Кто вправе подать Декларацию</b></p>
        <p>Подать Декларацию вправе юридические и физические лица, являющиеся правообладателями или представителями правообладателей объектов недвижимости. В список таких лиц входят:</p>
            <ul>
              <li>собственник объекта недвижимости;</li>
              <li>обладатель иных вещных прав в отношении указанного объекта (право пожизненного наследуемого владения земельным участком, право постоянного (бессрочного) пользования земельным участком, сервитуты, право хозяйственного ведения имуществом и право оперативного управления имуществом);</li>
              <li>владелец и пользователь объектов недвижимости (договор ренты и пожизненного содержания с иждивением, аренды, найма жилого помещения, безвозмездного пользования);</li>
              <li>представитель заявителя при наличии доверенности или иного подтверждающего полномочия представителя документа, заверенных в соответствии с действующим законодательством Российской Федерации.</li>
            </ul>
  <hr>
        <p><b>Когда я могу подать Декларацию о характеристиках объекта недвижимости?</b></p>
        <p>Федеральным законом от 03.07.2016 № 237-ФЗ «О государственной кадастровой оценке» определены три периода приема деклараций о характеристиках объектов недвижимости:</p>
            <ul>
              <li>В период подготовки к проведению государственной кадастровой оценки, который начинается после принятия решения о проведении государственной кадастровой оценки исполнительным органом государственной власти субъекта Российской Федерации.</li>
              <li>В период рассмотрения замечаний к промежуточным отчетным документам, в течение 50 дней со дня размещения промежуточных отчетных документов. К замечанию может быть приложена декларация.</li>
              <li>После утверждения результатов определения кадастровой стоимости декларация о характеристиках объекта недвижимости может быть приложена к обращению об исправлении технической и (или) методологической ошибок, допущенных при определении кадастровой.</li>
            </ul>
  <hr>
        <p><b>Какие документы могут быть приложены к Декларации для подтверждения сведений о наличии или возможности подключения к инженерным сетям.</b></p>
            <ul>
              <li>Договор о техническом присоединении к инженерным сетям.</li>
              <li>Технические условия на подключение к инженерным сетям.</li>
              <li>Договор с ресурсоснабжающей организацией о подключении к сетям инженерно-технического обеспечения.</li>
              <li>Договор о подключении объекта капитального строительства к сетям инженерно-технического обеспечения.</li>
              <li>Иные документы, подтверждающие наличие или возможность подключения к инженерным сетям.</li>
            </ul>
  <hr>
        <p><b>Какой документ может выступать в качестве подтверждающего документа о фактическом использовании земельного участка при заполнении Декларации?</b></p>
        <p>Примерный перечень документов, подтверждающих фактическое использование земельного участка:</p>
            <ul>
              <li>Выписка из ЕГРН на объект капитального строительства, расположенного на земельном участке.</li>
              <li>Уведомление в Филиал ФГБУ «ФКП Росреестра» об изменении вида разрешенного использования земельного участка.</li>
              <li>владелец и пользователь объектов недвижимости (договор ренты и пожизненного содержания с иждивением, аренды, найма жилого помещения, безвозмездного пользования);</li>
              <li>Решение об изменении вида разрешенного использования земельного участка, выданное органом местного самоуправления.</li>
              <li>Технический паспорт здания (сооружения) (выданный до 01.01.2013 года), расположенный на земельном участке.</li>
              <li>Поэтажный план и экспликация здания, расположенного на земельном участке.</li>
              <li>Кадастровый паспорт здания (сооружения, помещения), расположенного на земельном участке.</li>
              <li>Разрешение на строительство объекта капитального строительства, расположенного на земельном участке.</li>
              <li>Разрешение на ввод объекта в эксплуатацию, расположенного на земельном участке.</li>
              <li>Акт ввода объекта в эксплуатацию, расположенного на земельном участке.</li>
              <li>Договор аренды земельного участка.</li>
              <li>Договор аренды здания, расположенного на земельном участке.</li>
              <li>Фотоматериалы, подтверждающие фактическое использование земельного участка.</li>
              <li>Иные документы, подтверждающие фактическое использование земельного участка.</li>
            </ul>
  <hr>
        <p><b>При заполнении Декларации о земельном участке необходимо указать такую характеристику, как показатель состояния почв, где брать данные сведения и каким документом можно подтвердить достоверность сведений?</b></p>
        <p>Работы по определению состояния почвы и грунта на территории Камчатского края проводятся следующими учреждениями:</p>
            <ul>
              <li>Испытательный лабораторный центр, функционирующий на базе Федерального бюджетного учреждения здравоохранения «Центр гигиены и эпидемиологии в Камчатском крае», (г. Петропавловск-Камчатский, ул. Владивостокская, 9/1).</li>
              <li>Федеральное государственное бюджетное учреждение центр агрохимической службы «Камчатский» (Елизовский район, г. Елизово, пер. Тимирязевский, д. 3).</li>
            </ul>
        <p>По итогам проведения анализа состояния почвы выдается соответствующее заключение, включающее в себя анализ показателей химического, физического, биологического, санитарно-бактериологического состояния почв, а также эрозионного воздействия на почвы. Данное заключение прикладывается к Декларации в качестве подтверждения указанных в ней сведений.</p>
  <hr>
        <p><b>Как узнать кадастровую стоимость своего объекта недвижимости?</b></p>
        <p>Получить сведения об актуальной кадастровой стоимости можно из фонда данных государственной кадастровой оценки на сайте <a href="https://rosreestr.ru/wps/portal/p/cc_ib_portal_services/cc_ib_ais_fdgko">Росреестра.</a></p>
  <hr>
        <p><b>Проводите ли вы кадастровую оценку по заявлению правообладателя?</b></p>
        <p>В соответствии с частью 1 статьи 6 Федерального закона от 03.07.2016 № 237-ФЗ «О государственной кадастровой оценке» государственная кадастровая оценка проводится по решению исполнительного органа государственной власти субъекта Российской Федерации – Министерством имущественных и земельных отношений Камчатского края.  Таким образом, КГБУ «КГКО» не проводит индивидуальную кадастровую оценку объектов недвижимости. </p>
  <hr>
        <p><b>Когда будет проведена государственная кадастровая оценки жилых помещений, расположенных на территории Петропавловск-Камчатского городского округа?</b></p>
        <p>Согласно приказа Министерства имущественных и земельных отношений Камчатского края от 15.08.2019 № 113 «О проведении в 2020 году государственной кадастровой оценки объектов недвижимости, расположенных на территории Камчатского края» в 2020 году будет проводиться государственная кадастровая оценка следующих видов объектов недвижимости, расположенных на территории Камчатского края:</p>
          <ul>
            <li>объектов недвижимости: зданий, сооружений, помещений, машино-мест, объектов незавершенного строительства, единых недвижимых комплексов, предприятий как имущественных комплексов и иных объектов капитального строительства (за исключением земельных участков);</li>
            <li>земельных участков категории земель населенных пунктов, земель промышленности, энергетики, транспорта, связи, радиовещания, телевидения, информатики, земель для обеспечения космической деятельности, земель обороны, безопасности и земель иного специального назначения.</li>
          </ul>
        <p>Таким образом, государственная кадастровая оценка в отношении жилых помещений, расположенных на территории Петропавловск-Камчатского городского округа, будет проведена КГБУ «КГКО» в 2020 году.</p>
  <hr>
        <p><b>Куда обращаться в случае несогласия с действующей в настоящее время кадастровой стоимостью своего объекта недвижимости?</b></p>
        <p>В настоящий момент, на территории Камчатского края утверждены результаты государственной кадастровой оценки в отношении земельных участков категорий земель особо охраняемых территорий и объектов, земель лесного фонда на территории Камчатского края.</p>
        <p>В случае несогласия с кадастровой стоимостью указанных объектов недвижимости правообладатель вправе обратиться за разъяснениями, связанными с определением кадастровой стоимостью в КГБУ «КГКО». Подробная информация о предоставлении разъяснений размещена на нашем официальном сайте во вкладке «Деятельность», раздел <a href="https://gko.kamgov.ru/answer.php">«Разъяснения»</a></p>
        <p>В случае несогласия с кадастровой стоимостью объекта недвижимости, определенной в рамках ранее проведенным на территории Камчатского края государственных кадастровых оценок, необходимо обращаться в Управление Росреестра по Камчатскому краю.</p>
  <hr>
        <p><b>Как изменить вид разрешенного использования и какими нормативными правовыми актами это регулируется?</b></p>
        <p>Согласно Градостроительному кодексу Российской Федерации (далее – ГрК РФ) разрешенное использование земельных участков и объектов капитального строительства может быть следующих видов:</p>
        <ul>
          <li>основные виды разрешенного использования;</li>
          <li>условно разрешенные виды использования;</li>
          <li>вспомогательные виды разрешенного использования, допустимые только в качестве дополнительных по отношению к основным видам разрешенного использования и условно разрешенным видам использования и осуществляемые совместно с ними.</li>
        </ul>
        <p>Применительно к каждой территориальной зоне устанавливаются виды разрешенного использования земельных участков и объектов капитального строительства.</p>
        <p>Изменение одного вида разрешенного использования земельных участков и объектов капитального строительства на другой вид такого использования осуществляется в соответствии с градостроительным регламентом при условии соблюдения требований технических регламентов.</p>
        <p>Основные и вспомогательные виды разрешенного использования земельных участков и объектов капитального строительства правообладателями земельных участков и объектов капитального строительства, за исключением органов государственной власти, органов местного самоуправления, государственных и муниципальных учреждений, государственных и муниципальных унитарных предприятий, выбираются самостоятельно без дополнительных разрешений и согласования.</p>
        <p>Виды разрешенного использования земельных участков определяются соответствующим градостроительным регламентом, являющимся составной частью правил землепользования и застройки.</p>
        <p>Таким образом, при наличии утвержденных в установленном порядке правил землепользования и застройки, правообладатель земельного участка (за исключением органов государственной власти, органов местного самоуправления, государственных и муниципальных учреждений, государственных и муниципальных унитарных предприятий) может самостоятельно выбрать вид разрешенного использования земельного участка в соответствии с вышеуказанными положениями законодательства Российской Федерации.</p>
        <p>Решения об изменении одного вида разрешенного использования земельных участков и объектов капитального строительства, расположенных на землях, на которые действие градостроительных регламентов не распространяется или для которых градостроительные регламенты не устанавливаются, на другой вид такого использования принимаются в соответствии с федеральными законами.</p>
        <p>Статьей 39 ГрК РФ определен порядок предоставления разрешения на условно разрешенный вид использования земельного участка или объекта капитального строительства. Так, физическое или юридическое лицо, заинтересованное в предоставлении разрешения на условно разрешенный вид использования земельного участка или объекта капитального строительства (далее – разрешение на условно разрешенный вид использования), направляет заявление о предоставлении разрешения на условно разрешенный вид использования в комиссию.</p>
        <p>Вопрос о предоставлении разрешения на условно разрешенный вид использования подлежит обсуждению на публичных слушаниях. Порядок организации и проведения публичных слушаний определяется уставом муниципального образования и (или) нормативными правовыми актами представительного органа муниципального образования. На основании заключения о результатах публичных слушаний по вопросу о предоставлении разрешения на условно разрешенный вид использования комиссия осуществляет подготовку рекомендаций о предоставлении разрешения на условно разрешенный вид использования или об отказе в предоставлении такого разрешения с указанием причин принятого решения и направляет их главе местной администрации.</p>
        <p>На основании указанных в части 8 статьи 39 ГрК РФ  рекомендаций глава местной администрации в течение трех дней со дня поступления таких рекомендаций принимает решение о предоставлении разрешения на условно разрешенный вид использования или об отказе в предоставлении такого разрешения.</p>
        <p>Из перечисленных норм закона следует, что предоставление разрешения на условно разрешенный вид использования земельного участка относится к полномочиям органов местного самоуправления и производится в установленной законом процедуре, обеспечивающей соблюдение баланса интересов всех лиц, чьи права могут быть затронуты изменением целевого назначения земельного участка.</p>
</div>
	</div>
</div>




<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>