<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
	<h1 class="title">Возобновлена работа телефонной линии по вопросам государственной кадастровой оценки.</h1>			
	<div class="article" width=80%>
    <p>Краевое государственное бюджетное учреждение «Камчатская государственная кадастровая оценка» информирует о возобновлении с 1 июня 2020 года телефонной линии по вопросам государственной кадастровой оценки.</p>
    <p>Телефон (4152) 30-48-44</p>
    <p>Время работы: в течение рабочего дня (с 9:00 до 17:00), за исключением перерыва на обед (с 12:45 до 13:30)</p>
    <p>Напомним, телефонная линия по вопросам государственной кадастровой оценки учреждения приостановила свою работу при введении в Камчатском крае повышенной готовности в связи с распространением новой коронавирусной инфекции (COVID-19) и переводе сотрудников учреждения на дистанционный режим работы.</p>
    <p style="text-align: right; font-style: italic;">«Попытка не пытка, а спрос не беда»<br>(Пословица)</p>
   </div> 
	</div>
</div>




<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>