<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
	<h1 class="title">Возобновление работы Горячей линии.</h1>			
	<div class="article" width=80%>
    <p>Краевое государственное бюджетное учреждение «Камчатская государственная кадастровая оценка» информирует о возобновлении с 1 июня 2020 года Горячей линии по вопросам государственной кадастровой оценки.</p>
    <ul>В отношении:
      <li>объектов капитального строительства: (4152) 30-44-88 (доб. 203);</li>
      <li>земельных участков: (4152) 30-44-88 (доб. 210).</li>
    </ul>
    <p>Напомним, Горячая линия учреждения приостановила свою работу при введении в Камчатском крае повышенной готовности в связи с распространением новой коронавирусной инфекции (COVID-19) и переводе сотрудников учреждения на дистанционный режим работы.</p>
    <p style="text-align: right; font-style: italic;">«Попытка не пытка, а спрос не беда»<br>(Пословица)</p>
   </div> 
	</div>
</div>




<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>