<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Главная'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-company">
		<h1 class="sr-only">Об организации</h1>
		
		<div class="row columns text-justify">
			<div class="col xs-1 sm-1 md-2 lg-2">
				<h2 class="title">О нас</h2>
				<p class="text-indent">Учреждение является некоммерческой организацией, созданной в соответствии с Федеральным Законом от 21.01.1996 № 7-ФЗ «О некоммерческих организациях»</p>
				<p class="text-indent">Основной целью деятельности Учреждения является осуществление функций по определению кадастровой стоимости при проведении государственной кадастровой оценки объектов капитального строительства и земельных участков, а также хранению технических паспортов, оценочной и иной хранившейся по состоянию на 1 января 2013 года учетно-технической документации об объектах государственного технического учета и технической инвентаризации.</p>
				<p></p>
				<p></p>
			</div>
			
			<div class="col xs-1 sm-1 md-2 lg-2">
				<h2 class="title">Наши функции</h2>
				<ol>
					<li>Определение кадастровой стоимости при проведении государственной кадастровой оценки</li>
					<li>Предоставление разъяснений, связанных с определением кадастровой стоимости</li>
					<li>Рассмотрение обращений об исправлении ошибок, допущенных при определении кадастровой стоимости</li>
					<li>Сбор, обработка, систематизация и накопление информации, необходимой для определения кадастровой стоимости</li>
					<li>Осуществление постоянного хранения технических паспортов, оценочной и иной хранящейся по состоянию на 01.01.2013 учетно-технической документации об объектах государственного технического учета и технической инвентаризации</li>
				</ol>
			</div>			
		</div>
		
		<p align=right><a class="button" href="/files/01.pdf">Устав учреждения</a>&nbsp;</p>
		<p style="margin: 2em 0"></p>
		<p align=right><a class="button" href="/files/00_1.pdf">Изменения в Устав</a>&nbsp;</p>

		
		
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>