<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	<div class="content b-corruption">
		<h1 class="title">Рассмотрение обращений об исправлении ошибок, допущенных при определении кадастровой стоимости.</h1>	
		<div class="article news">
			<div class="left">
				<p>С 01.01.2020 КГБУ «КГКО» осуществляет прием Заявлений об исправлении ошибок, допущенных при определении кадастровой стоимости, на основании положений статьи 21 Федерального закона от 03.07.2016 № 237-ФЗ «О государственной кадастровой оценке» (с изм. и доп., вступ. в силу с 01.01.2021), в отношении следующих объектов недвижимости, расположенных на территории Камчатского края:</p>
				<ul>
					<li>земельные участки категории земель лесного фонда;</li>
					<li>земельные участки категории земель особо охраняемых территорий и объектов;</li>
					<li>земельные участки категории земель населенных пунктов;</li>
					<li>земельные участки категории земель промышленности, энергетики, транспорта, связи, радиовещания, телевидения, информатики, земель для обеспечения космической деятельности, земель обороны, безопасности и земель иного специального назначения;</li>
					<li>объектов недвижимости: зданий, сооружений, помещений, объектов незавершенного строительства и иных объектов капитального строительства</li>
				</ul>
				<p><b>Ошибками, допущенными при определении кадастровой стоимости, являются:</b></p>
				<ul>
					<li>несоответствие определения кадастровой стоимости положениям методических указаний о государственной кадастровой оценке;</li>
					<li>описка, опечатка, арифметическая ошибка или иная ошибка, повлиявшие на величину кадастровой стоимости одного или нескольких объектов недвижимости.</li>
					<p>Ошибкой также является допущенное при определении кадастровой стоимости искажение данных об объекте недвижимости, на основании которых определялась его кадастровая стоимость, в том числе:</p>
					<li>неправильное определение условий, влияющих на стоимость объекта недвижимости (местоположение объекта недвижимости, его целевое назначение, разрешенное использование земельного участка, аварийное или ветхое состояние объекта недвижимости, степень его износа, нахождение объекта недвижимости в границах зоны с особыми условиями использования территории);</li>
					<li>использование недостоверных сведений о характеристиках объекта недвижимости при определении кадастровой стоимости.</li>
				</ul>
				<p><b>Лица, имеющие право на подачу обращения</b></p>
				<p>Заявление об исправлении ошибок, допущенных при определении кадастровой стоимости, вправе подать любые юридические и физические лица, а также органы государственной власти и органы местного самоуправления.</p>
				<p><b>Срок подачи заявления</b></p>
				<p>Заявление об исправлении ошибок, допущенных при определении кадастровой стоимости, может быть подано в течение 5 лет со дня внесения в ЕГРН сведений о соответствующей кадастровой стоимости.</p>
				<p><b>Способы подачи обращений:</b></p>
				<ul>
					<li>В форме электронного документа, заверенного усиленной квалифицированной электронной подписью заявителя или его представителя на электронный адрес: gko@kamgov.ru.</li>
					<li>При личном обращении в КГБУ «КГКО» по адресу: г. Петропавловск-Камчатский, ул. Пограничная, д. 19, 2 этаж, каб.208.</li>
					<li>Почтовым отправлением в КГБУ «КГКО» по адресу: 683032, г. Петропавловск-Камчатский, ул. Пограничная, д. 19, 2 этаж.</li>
				</ul>
				<p><b>Требования к оформлению обращения об исправлении ошибок:</b></p>
				<p> Форма заявления об исправлении ошибок, допущенных при определении кадастровой стоимости и требования к его заполнению <a href="files/Forma_zayavleniya_ispravlenie_oshibok.docx">(скачать форму)</a>, установлена <a href="files/Prikaz-0286_06.08.2020.pdf">Приказом Росреестра от 06.08.2020 № П/0286</a></p>
				<p>Заявление составляется в отношении одного или нескольких объектов недвижимости на русском языке без сокращений слов, аббревиатур:</p>
				<ul>
					<li>на бумажном носителе заполняется разборчиво, без исправлений, подчисток или иных помарок печатными буквами, каждый лист которого заверяется собственноручной подписью заявителя;</li>
					<li>в форме электронного документа, подписанного усиленной квалифицированной электронной подписью заявителя (в виде файлов в форматах DOC, DOCX, RTF, PDF, ODT, TIFF).</li>
				</ul>
				<p><b>Результат рассмотрения заявления об исправлении ошибок</b></p>
				<ol>
					<li>Удовлетворение заявления и необходимость пересчета кадастровой стоимости в связи с наличием ошибок, допущенных при определении кадастровой стоимости.</li>
					<li>Отказ в пересчете кадастровой стоимости, если наличие ошибок, допущенных при определении кадастровой стоимости, не выявлено.</li>
				</ol>
				<p><b>Срок рассмотрения заявления об исправлении ошибок</b></p>
				<ul>
					<li><u>Рассмотрение заявление</u> – в течение 30 календарных дней со дня поступления заявления</li>
					<li><u>Информирование заявителя о принятом решении</u> – в течение 3 рабочих дней</li>
					<li><u>Исправление ошибок</u> – в течение 45 календарных дней со дня поступления заявления </li>
					<li><u>Передача исправленных ошибок для внесения изменений в Акт об утверждении результатов определения кадастровой стоимости</u> в Министерство имущественных и земельных отношений Камчатского края – в течение 3 рабочих дней</li>
					<li><u>Внесение изменений в Акт об утверждении результатов определения кадастровой стоимости</u> – в течение 20 рабочих дней</li>
				</ul>
				<br>
				<p>Решение КГБУ «КГКО», принятое по итогам рассмотрения заявления об исправлении ошибок, допущенных при определении кадастровой стоимости, может быть оспорено в суде в порядке административного судопроизводства</p>
			</div>
			</div>
			<div class="right">
				<div class="relative-links">
					<a href="ocenka.php">Посмотреть кадастровую стоимость объекта недвижимости</a>
					<a href="answer.php">Предоставление разъяснений, связанных с определением кадастровой стоимости</a>
					<a href="mistakes.php">Рассмотрение обращений об исправлении ошибок</a>
				</div>
			</div>
		
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>