<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<!--<div class="article" width=80%>-->
		<h1 class="title">Окончен период ознакомления с Промежуточными отчётными документами.</h1>
		<p>26 сентября 2020 года завершился период ознакомления с Промежуточными отчётными документами об итогах государственной кадастровой оценки следующих объектов недвижимости, расположенных на территории Камчатского края:</p>
		<ul>
			<li>объектов недвижимости: зданий, сооружений, помещений, машино-мест, объектов незавершенного строительства, единых недвижимых комплексов, предприятий как имущественных комплексов и иных объектов капитального строительства (за исключением земельных участков);</li>
			<li>земельных участков категории земель населенных пунктов, земель промышленности, энергетики, транспорта, связи, радиовещания, телевидения, информатики, земель для обеспечения космической деятельности, земель обороны, безопасности и земель иного специального назначения.</li>
		</ul>
		<p>Камчатская государственная кадастровая оценка находится на стадии формирования отчета, включающего в себя справку, содержащую информацию обо всех учтенных и неучтенных замечаниях к промежуточным отчетным документам и последующего направления в орган регистрации прав для проведения проверки отчета на соответствие требованиям к отчету.</p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>