<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title">Рабочая встреча с представителями АО «Камчатэнергосервис»</h1>
			<div class="article left1">
				
				
				<p>16 мая 2019 года состоялась рабочая встреча представителей Краевого государственного учреждения «Камчатская государственная кадастровая оценка» (далее – КГБУ «КГКО») и акционерного общества «Камчатэнергосервис» (далее – АО «Камчатэнергосервис»).</p>
				<p><img src="/img/News12_01.JPEG" width="640" height="480" alt="Рабочая встреча с представителями АО «Камчатэнергосервис»"></p>
				<p>В рамках указанной встречи специалистами КГБУ «КГКО» для представителей АО «Камчатэнергосервис» проведен консультационный семинар на тему «Порядок заполнения декларации о характеристиках объектов недвижимости», в ходе которого рассмотрены следующие вопросы:</p>
						<ul>
							<li>правовые основы по подаче декларации о характеристиках объектов недвижимости;</li>
							<li>особенности заполнения декларации о характеристиках объектов недвижимости.</li>
						</ul>
				<p>По результатам рабочей встречи между организациями достигнута договоренность о дальнейшем взаимодействии.</p>
				<p><img src="/img/News12_02.JPEG" width="640" height="480" alt="Рабочая встреча с представителями АО «Камчатэнергосервис»"></p>	
	</div>
</div>



<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>