<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<!--<div class="article" width=80%>-->
		<h1 class="title">Окончен приём замечаний к Промежуточным отчётным документам</h1>
		<p>16 сентября 2020 года в Краевом государственном бюджетном учреждении «Камчатская государственная кадастровая оценка» завершился приём замечаний к Промежуточным отчётным документам об итогах государственной кадастровой оценки следующих объектов недвижимости, расположенных на территории Камчатского края:</p>
		<ul>
			<li>объектов недвижимости: зданий, сооружений, помещений, машино-мест, объектов незавершенного строительства, единых недвижимых комплексов, предприятий как имущественных комплексов и иных объектов капитального строительства (за исключением земельных участков);</li>
			<li>земельных участков категории земель населенных пунктов, земель промышленности, энергетики, транспорта, связи, радиовещания, телевидения, информатики, земель для обеспечения космической деятельности, земель обороны, безопасности и земель иного специального назначения.</li>
		</ul>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>