<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		
		<h1 class="title">Итоги работы Учреждения с Заявителями за 1 квартал 2021 года</h1>
		<p>Учреждением по обращениям Заявителей за первый квартал 2021 года предоставлено 22 <a href="https://gko.kamgov.ru/answer.php">разъяснения</a>, связанные с определением кадастровой стоимости и рассмотрено 10 <a href="https://gko.kamgov.ru/mistakes.php">обращений об исправлении ошибок</a>, допущенных при определении кадастровой стоимости.</p>
		<p>В результате рассмотрения разъяснений, связанных с определением кадастровой стоимости, Учреждением произведен пересчет кадастровой двух объектов недвижимости в связи с наличием ошибок, допущенных при определении кадастровой стоимости, а также по итогам проведения проверки однотипных и (или) смежных с ними объектов недвижимости в отношении 127 объектов выявлены ошибки, допущенные при определении кадастровой стоимости и произведен пересчет кадастровой стоимости.</p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>