<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		
		<h1 class="title">Итоги работы Учреждения с Заявителями в сфере государственной кадастровой оценки за II квартал 2021 года</h1>
		<p>Во II квартале 2021 года в Учреждение поступили обращения правообладателей в отношении 63 объектов недвижимости в рамках государственной кадастровой оценки, что в два раза больше, чем за предыдущий квартал. </p>
		<p style="text-align: center;"><img style="width: auto; height: auto" src="img/news42_1.png"></p>
		<p>Наибольшую активность при подаче заявлений на предоставление разъяснений и обращений об исправление ошибок проявляют юридические лица.</p>
		<p style="text-align: center;"><img style="width: auto; height: auto" src="img/news42_2.png"></p>
		<p>Разъяснений, связанных с определением кадастровой стоимости предоставлено в отношении 44 объектов недвижимости, при этом специалистами Учреждения выявлены ошибки, повлиявшие на величину кадастровой стоимости. По результатам проверки, Учреждением принято решение об исправлении ошибок в отношение 4 объектов недвижимости.</p>
		<p>Заявлений об исправление ошибок, допущенных при определение кадастровой стоимости, поступило в отношении 19 объектов недвижимости. Специалистами Учреждения подтверждены основания для пересчета кадастровой стоимости.</p>
		<p>Причины допущенных ошибок при определение кадастровой стоимости послужили:</p>
		<ol>
			<li>ошибочное отнесение при согласовании с органами местного самоуправления кода расчета земельного участка, определяющие дальнейшую модель расчета кадастровой стоимости;</li>
			<li>некорректные сведения Единого государственного реестра недвижимости (отсутствие привязки к зданию «родителя», в котором расположены нежилые помещения, неполные сведения по материалам стен здания и пр.);</li>
			<li>неучтенное влияние ценообразующих факторов на объекты недвижимости (наличие уклона и обеспеченность коммуникациями).</li>
		</ol>
		<p>В ходе проверки соседних, смежных и однотипных объектов недвижимости Учреждением принято решение о пересчете кадастровой стоимости в отношении еще 30 объектов недвижимости.<br>Таким образом, во II квартале 2021 года Учреждением произведен пересчет кадастровой стоимости в отношение 53 объектов недвижимости.</p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>