<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title">Состоялась рабочая встреча со специалистами в области геодезии и картографии.</h1>
		<p>02 декабря в стенах Краевого Государственного Бюджетного Учреждения «Камчатская Государственная Кадастровая Оценка» состоялась рабочая встреча со специалистами в области геодезии и картографии Камчатского края.</p>
		<p>Обсуждались перспективы будущего взаимодействия специалистов с КГБУ «КГКО» в рамках передачи в пользование учреждению СВТП (система высокоточного топографического позиционирования), с помощью которых производится вычисление координат характерных геодезических точек. Поднимались темы возможного увеличения количества пунктов СВПТ (есть необходимость установки пунктов на территории пос. Ключи и с. Соболево), более оперативного взаимодействия между заинтересованными лицами, и трудности, с которыми сталкиваются специалисты в своей деятельности. Кроме того, рассматривалась необходимость сокращения сроков подготовки документов, необходимых для кадастрового учета и других геодезических работ.</p>
		<p>Также обсуждалась будущая совместная деятельность в связи с организацией на базе учреждения Регионального фонда пространственных данных. Специалисты поделились своим опытом работы с аэрофотопланами и космоснимками, что дало сотрудникам учреждения понимание о необходимой точности картографических материалов для качественных кадастровых работ.</p>
		<p>По итогам встречи приглашенные специалисты рассказали о трудностях, с которыми они сталкиваются при проведении работ в области геодезии и картографии на территории Камчатского края. По результатам обсуждения была определена необходимость в открытии регионального фонда пространственных данных.</p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>