<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		
		<h1 class="title">О размещении проекта отчета в Фонде государственных данных</h1>
		<p>07 июля 2021 года Проект отчета об итогах государственной кадастровой оценки земельных участков категории земель сельскохозяйственного назначения, расположенных на территории Камчатского края размещен в  Фонде данных государственной кадастровой оценки (<a href="https://rosreestr.gov.ru/wps/portal/p/cc_ib_portal_services">https://rosreestr.gov.ru/wps/portal/p/cc_ib_portal_services/</a>) и на сайте КГБУ «КГКО» в разделе «Государственная кадастровая оценка» (<a href="https://gko.kamgov.ru/ocenka2021.php">Государственная кадастровая оценка 2021</a>) для ознакомления. Дата окончания ознакомления с Проектом отчета – 05.08.2021.</p>
		<p>Размещение Проекта отчета предшествовала проверка Росреестром на соответствие требованиям к отчету об итогах государственной кадастровой оценки.</p>
		<p>КГБУ «КГКО» информирует о начале приема Замечаний к Проекту отчета. Дата окончания приема замечаний к Проекту отчета – 05.08.2021.</p>
		<p>Порядок предоставления замечаний к Проекту отчета размещен в разделе <a href="https://gko.kamgov.ru/remarks.php">«Замечания»</a>.</p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>