<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<!--<div class="article" width=80%>-->
		<h1 class="title">Порядок получения сведений о кадастровой стоимости по результатам ГКО 2020.</h1>
		<p>12 ноября 2020 года <a href="files/ocenka2020/prikaz-179_GKO-2020.pdf">Приказом министерства имущественных и земельных отношений Камчатского края № 179</a> утверждены результаты определения кадастровой стоимости объектов капитального строительства, земельных участков категории земель населенных пунктов, земель промышленности, энергетики, транспорта, связи, радиовещания, телевидения, информатики, земель для обеспечения космической деятельности, земель обороны, безопасности и земель иного специального назначения, расположенного на территории Камчатского края по состоянию на 01 января 2020 года.</p>
		<p>Ознакомиться с кадастровой стоимостью объекта недвижимости по кадастровому номеру можно на нашем информационном ресурсе (<a href="https://gko.kamgov.ru/ocenka.php">здесь</a>), либо в Фонде данных государственной кадастровой оценки в соответствии с порядком, утвержденным приказом Росреестра от 06.08.2020 № П/0278 «Об утверждении Порядка ведения фонда данных государственной кадастровой оценки и предоставления сведений, включенных в этот фонд, а также Перечня иных сведений о кадастровой стоимости, о порядке и об основаниях ее определения, требований по их включению в фонд данных государственной кадастровой оценки» (<a href="https://rosreestr.gov.ru/wps/portal/p/cc_ib_portal_services/cc_ib_ais_fdgko">https://rosreestr.gov.ru/wps/portal/p/cc_ib_portal_services/cc_ib_ais_fdgko</a>).</p>
		<p>В случае возникновения вопросов, связанных с определение кадастровой стоимости, юридические и физические лица в случае, если результаты определения кадастровой стоимости затрагивают права или обязанности  этих лиц, а также органы государственной власти и органы местного самоуправления вправе обратиться в Учреждение за предоставлением <a href="https://gko.kamgov.ru/answer.php">Разъяснений, связанных с определением кадастровой стоимости.</a></p>
		<p>В случае обнаружения ошибок, допущенных при определении кадастровой стоимости, любые юридические и физические лица, а также органы государственной власти и органы местного самоуправления вправе обратиться в Учреждение с Обращением об исправлении ошибок, допущенных при определении кадастровой стоимости.</p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>