<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title">О проведении в 2020 году государственной кадастровой оценки объектов недвижимости, расположенных на территории Камчатского края и приеме деклараций о характеристиках объектов недвижимости.</h1>
				
			<div class="article" width=80%>
			<p>В 2020 году планируется провести государственную кадастровую оценку следующих видов объектов недвижимости, расположенных на территории Камчатского края (далее – объекты недвижимости):</p>
						<ul>
							<li>объектов недвижимости: зданий, сооружений, помещений, машино-мест, объектов незавершенного строительства, единых недвижимых комплексов, предприятий как имущественных комплексов и иных объектов капитального строительства (за исключением земельных участков);</li>
							<li>земельных участков категории земель населенных пунктов, земель промышленности, энергетики, транспорта, связи, радиовещания, телевидения, информатики, земель для обеспечения космической деятельности, земель обороны, безопасности и земель иного специального назначения.</li>
						</ul>
				<p>В соответствии с частью 1 статьи  6, статьей 11 Федерального закона от 03.07.2016 № 237-ФЗ решение о проведении государственной кадастровой оценки принято Министерством имущественных и земельных отношений Камчатского края (приказ от 15.08.2019 № 113 «О проведении в 2020 году государственной кадастровой оценки объектов недвижимости, расположенных на территории Камчатского края»), которое размещено в информационно-телекоммуникационной сети «Интернет» на официальном сайте Правительства Камчатского края  <a href="https://www.kamgov.ru/mingosim">https://www.kamgov.ru/mingosim</a> в разделе «Документы», подраздел «Реестр принятых НПА» и опубликовано в официальном печатном издании Губернатора и Правительства Камчатского края «Официальные ведомости».</p>
				<p>Работы по определению кадастровой стоимости объектов недвижимости, расположенных на территории Камчатского края, выполняются Краевым государственным бюджетным учреждением «Камчатская государственная кадастровая оценка» (далее – КГБУ «КГКО»).</p>
				<p>В рамках проведения государственной кадастровой оценки, в целях сбора и обработки информации, необходимой для определения кадастровой стоимости, КГБУ «КГКО» осуществляет прием деклараций о характеристиках объектов недвижимости (далее – декларация).</p>
				<p>Форма декларации установлена приказом Минэкономразвития России от 27.12.2016 № 846 «Об утверждении Порядка рассмотрения декларации о характеристиках объектов недвижимости, в том числе ее формы».</p>
				<p>Ознакомиться с формой декларации можно в информационно-телекоммуникационной сети «Интернет» на официальном сайте КГБУ «КГКО» <a href="https://gko.kamgov.ru">https://gko.kamgov.ru</a> в разделе «Организация».</p>
				<p>Декларация предоставляется в отношении одного объекта недвижимости на русском языке, на бумажном носителе, заполняется разборчиво от руки печатными буквами шариковой ручкой с чернилами черного либо синего цвета или с использованием технических средств, или в форме электронного документа без сокращений слов, аббревиатур, исправлений, подчисток или иных помарок.</p>
				<p>Декларации о характеристиках объектов недвижимости принимаются следующими способами:</p>
						<ul>
							<li>почтовым отправлением в адрес КГБУ «КГКО»: 683032, Россия, Петропавловск-Камчатский, ул. Пограничная, 19;</li>
							<li>при личном обращении в КГБУ «КГКО»: 683032, Россия, Петропавловск-Камчатский, ул. Пограничная, 19, 2 этаж; Время приема*: понедельник-четверг с 09.00 до 17.15, в пятницу с 9.00 до 16.00, перерыв на обед 12:42–13:30. <i>* Прием Деклараций осуществляется в рабочие дни. В предпраздничные дни время приема сокращается на один час.</i></li>
							<li>в электронном виде на адрес электронной почты: gko@kamgov.ru.</li>
						</ul>
				<p>По всем вопросам подачи (приема) деклараций обращаться по телефону: 8 (4152) 30-44-88 (доб.204).</p>
				

	</div>
</div>



<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>