<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	<div class="content b-corruption">
		<!--<div class="article" width=80%>-->
		<h1 class="title">Утверждены результаты определения кадастровой стоимости.</h1>
		<p>12 ноября 2020 года <a href="files/ocenka2020/prikaz-179_GKO-2020.pdf">Приказом министерства имущественных и земельных отношений Камчатского края № 179</a> утверждены результаты определения кадастровой стоимости объектов капитального строительства, земельных участков категории земель населенных пунктов, земель промышленности, энергетики, транспорта, связи, радиовещания, телевидения, информатики, земель для обеспечения космической деятельности, земель обороны, безопасности и земель иного специального назначения, расположенного на территории Камчатского края по состоянию на 01 января 2020 года.</p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>