<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title">Семинар "Подготовка и проведение государственной кадастровой оценки"</h1>
			<div class="article left1">
				<!--<h2>Описать первую часть семинара</h2>-->
				
				<p>22 марта 2019 года в здании Дворца молодежи (Петропавловск-Камчатский, ул. Атласова, д. 24) Камчатским государственным бюджетным учреждением «Камчатская государственная кадастровая оценка» (далее-КГБУ), при поддержке Министерства имущественных и земельных отношений Камчатского края, проведен консультационный семинар для органов местного самоуправления на тему «Подготовка и проведение государственной кадастровой оценки. Региональный опыт».</p>
				<p><img src="img/News10_02.jpg" width="800" height="480" alt="Семинар с ОМС"></p>
				<p>В семинаре приняли участие заместитель Министра имущественных и земельных отношений Лебедева Светлана Валерьевна, представители органов местного самоуправления Камчатского края, специалисты государственных бюджетных учреждений в сфере государственной кадастровой оценки Камчатского края, Приморского края и Сахалинской области, а также руководители Ленинградского областного учреждения кадастровой оценки.</p>
				<p><img src="img/News10_01.png" width="800" height="440" alt="Семинар с ОМС"></p>
				<p>Работники КГБУ разъяснили требования законодательства, подняли «проблемные вопросы» в области кадастровой оценки, заслушана практика взаимодействия ГБУ ЛО «ЛенКадОценка» с органами местного самоуправления Ленинградской области.</p>
				<p><img src="img/News10_03.png" width="800" height="440" alt="Методические материалы"></p>
				<p>Всем участникам семинара предоставлены &nbsp;<a href="/files/2019-03-22_Seminar_OMS.rar">методические материалы</a>&nbsp; с ключевыми тезисами. 
				Мероприятие завершилось «круглым столом», в ходе которого представители КГБУ ответили на все поступившие вопросы.</p>
				
			<!--
				<h2>Подведение итогов круглого стола</h2>
				<p><img src="img/News10_01.jpg" width="800" height="480" alt="Круглый стол"></p>
				<p><b> - Вопрос 1</b></p>
				<p> Ответ</p>
			-->
				
				
		    </div>		
		
		
		<div class="right1">
			<div class="relative-links">
				<div class="relative-links">
				<a href="/files/2019-03-22_Seminar_OMS.rar">Методические материалы семинара.</a>
			</div>
		</div>
		
		
	</div>
</div>



<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>