<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<!--<div class="article" width=80%>-->
		<h1 class="title">Использование геоинформационных систем</h1>
		<p>В ходе проведения государственной кадастровой оценки сотрудники Краевого государственного бюджетного учреждения «Камчатская государственная кадастровая оценка» (далее – КГБУ «КГКО») используют также и пространственные данные: информация о местоположении объектов недвижимости, границы населенных пунктов, ценнообразующие факторы и другие. Для накопления, обработки и хранения пространственных данных сотрудники КГБУ «КГКО» используют геоинформационные системы (далее – ГИС).</p>
		<p>В целях проведения государственной кадастровой оценки в КГБУ «КГКО» реализован проект электронной карты Камчатского края, который позволяет пользователям, к которым относятся, как юридические, так и физические лица, находить информацию, касающуюся различных сфер деятельности. Данные в ГИС представлены в виде тематических слоев, таких как: территориальные границы, дорожная и уличная сеть, кладбища, свалки, аэропорты, земельные участки и многое другое. </p>
		<p>Для более удобного визуального анализа населенных пунктов в разрезе различных характеристик объектов недвижимости, находящихся на их территории, разработаны тепловые карты и добавлена возможность переключения растровых данных (подложки) между OpenStreetMap, Yandex Map, Google Map, ESRI.</p>
		<p>В рамках взаимодействия с органами исполнительной власти и органами местного самоуправления Камчатского края КГБУ «КГКО» может предоставить пространственные данные (векторными и растровыми слоями) по запросу.</p>
		<p>Информация пополняется и актуализируется по средством обработки открытых данных различных информационных систем.</p>		
		<p>Публичная карта геоинформационной системы Камчатского края «Государственная кадастровая оценка» доступна по адресу – http://map.gko.kamgov.ru</p>
		<p>По вопросам взаимодействия и использования ГИС в рамках проведения государственной кадастровой оценки можно обратиться по телефону +7(4152) 30-44-88 или по адресу электронной почты gko@kamgov.ru.</p>
	</div>
</div>



<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>