<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title">Налог на земельный участок</h1>
		<p>В 2021 году на основании Приказа Министерства имущественных и земельных отношений Камчатского края (далее – Министерство) № 105 от 05.08.2020 г. проведена государственная кадастровая оценка земельных участков категории земель сельскохозяйственного назначения. Результаты государственной кадастровой оценки утверждены приказом Министерства № П-12 от 20.08.2021 г.</p>
		<p>На примере земельного участка СОТа «Мутная-1» средний удельный показатель кадастровой стоимости составил 168 рублей за 1 кв.м., при этом, рынок недвижимости сформировал диапазон цен от 0,002 до 10833,33 рублей за 1 кв.м.<br>Необходимо отметить, что налоговая ставка на 2021 год для земельных участков, приобретенных для ведения личного подсобного хозяйства, садоводства или огородничества составляет 0,3% от кадастровой стоимости объекта (сайт https://www.nalog.gov.ru/ - справочная информация о ставках и льготах по имущественным налогам).</p>
		<p>Таким образом, на примере земельного участка 6 соток, расположенного в СОТе «Мутная-1» средняя кадастровая стоимость объекта составляет 100800 рублей (168 руб. * 600 кв.м. = 100800 рублей). Налог на земельный участок составляет 302,4 рубля (100800 руб. * 0,3% / 100%). </p>
		<p>Землепользователям дачных участков стоило бы сравнить налоговую нагрузку на стоимость продаваемых земельных участков на рынке недвижимости, и – это ваш выбор.</p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>