<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title">Порядок предоставления учётно-технической документации.</h1>
			<div class="article left1">
				<p>Заседание рабочей группы по координации деятельности уполномоченных краевых и федеральных органов власти Камчатского края по выявлению и устранению ошибок в информации об объектах недвижимости, расположенных на территории Камчатского края.</p>
				<p>15 апреля 2019 под председательством заместителя Министра имущественных и земельных отношений Камчатского края С.В. Лебедевой с участием представителей Краевого государственного бюджетного учреждения «Камчатская  государственная кадастровая оценка», Управления федеральной налоговой службы по Камчатскому краю, Министерства строительства по Камчатскому краю, Управления Росреестра по Камчатскому краю проведено первое заседание рабочей группы по координации деятельности уполномоченных краевых и федеральных органов власти Камчатского края по выявлению и устранению ошибок в информации об объектах недвижимости, расположенных на территории Камчатского края для определения кадастровой стоимости.</p>
				
					<p>В ходе заседания рабочей группы принят Регламент деятельности рабочей группы, а также рассмотрены следующие вопросы:</p>
						<ul>
							<li>Предоставление органами местных самоуправлений муниципальных образований Камчатского края сведений о характеристиках объектов недвижимости за 1 квартал 2019 по средствам регионального электронного сервиса «ГосКадОценка» автоматизированной информационной системы «Портал поставщиков услуг» государственной информационной системы «Региональная система межведомственного электронного взаимодействия Камчатского края».</li>
							<li>Результаты проверки Перечня земельных участков категорий земель особо охраняемых территорий и объектов, земель лесного фонда, расположенных на территории Камчатского края, предоставленного Управлением Росреестра по Камчатскому краю в целях проведения государственной кадастровой оценки.</li>
						</ul>	
				

		    </div>		
		
		<div class="right1">
			<div class="relative-links">
				<div class="relative-links">
				<a href="/files/Effective_activity_OMS.pptx">Презентация <br>"Эффективность деятельности ОМС"</a>
			</div>
		</div>
		
		
	</div>
</div>



<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>