<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<!--<div class="article" width=80%>-->
		<h1 class="title">Продолжается прием Замечаний к промежуточным отчетным документам</h1>
		<p>Камчатская государственная кадастровая оценка продолжает принимать Замечания, связанные с определением кадастровой стоимости, информация о котором содержится в промежуточных отчетных документах, установленной по состоянию на 01.01.2020 года в отношении объектов недвижимости, расположенных на территории Камчатского края:</p>
		<ul>
			<li>земельные участки категории земель населенных пунктов и земель промышленности, энергетики, транспорта, связи, радиовещания, телевидения, информатики, земель для обеспечения космической деятельности, обороны, безопасности и иного специального назначения;</li>
			<li>объекты капитального строительства: здания, сооружения, помещения, объекты незавершенного строительства</li>
		</ul>
		<p>В срок до <b>16.09.2020</b> любое заинтересованное лицо, ознакомившись с результатами кадастровой стоимости <a href="video.php">(видео инструкция)</a>, может подать в учреждение Замечания к промежуточным отчетным документам.
		<br>
		По состоянию на 21.08.2020 Учреждением рассмотрено 13 замечаний (<a href="files/ocenka2020/RemarksHelp_21.08.2020.xlsx">Справка о замечаниях</a>). 
		</p>
		<p>По результатам рассмотрения в отношении 812 объектов капитального строительства и 1565 земельных участков произошло снижение изменение кадастровой стоимости. Обновленная версия промежуточных отчетных документов по состоянию на 21.08.2020 и справка о замечаниях размещена на <a href="ocenka2020.php">сайте Учреждения</a>.</p>
		<p><b>В каком случае имеет смысл подавать Замечания?</b></p>
		<p>Любой объект недвижимости характеризуется набором ценообразующих факторов, каждый из которых оказывает свое влияние на кадастровую стоимость объектов:</p>
		<ul>
			<li>для земельных участков – это вид разрешенного использования, местоположение, площадь, рельеф местности (наличие уклона), удаленность от красной линии, наличие/отсутствие коммуникаций и т.д. </li>
			<li>для объектов капитального строительства – это назначение, площадь, строительный объем, год постройки, материал стен и т.д.</li>
		</ul>
		<p>Основанием для Замечаний могут стать также и выявленные при ознакомлении с промежуточными отчетными документациями отчетом технические ошибки, допущенные при определении кадастровой стоимости. К примеру,</p>
		<ol>
			<li>земельный участок имеет «уклон», но в расчетах учтено как «участок ровный»;</li>
			<li>жилое помещение расположено на «последнем» этаже, а в расчетах учтен этаж «средний»;</li>
			<li>допущена техническая ошибка в площади, вместо «125,3 кв.м» в расчетах используется площадь «1253 кв.м»;</li>
			<li>земельный участок неверно отнесен к группе «Индивидуальное жилищное строительство в целом», разрешенное и фактическое использование земельного участка «Ведение огородничества».</li>
		</ol>
		<p>Учет указанных Замечаний приведет к снижению кадастровой стоимости. Замечания должны быть обоснованы и подтверждены приложенными к Замечанию документами. Форма для подачи Замечаний размещена на сайте Учреждения (gko@kamgov.ru) во вкладке «Замечания» раздела «Деятельность».</p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>