<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		
		<h1 class="title">Подать обращение в Учреждение стало еще проще!</h1>
		<p>Краевое государственное бюджетное учреждение «Камчатская государственная кадастровая оценка» (далее – Учреждение) успешно подключилось к Платформе обратной связи «Госуслуги. Решаем вместе».</p>
		<p>Платформа обратной связи представляет собой единое окно для обращений граждан, которые могут получить консультацию либо услугу, связанную с государственной кадастровой оценкой и хранением учетно-технической документации. Платформа позволяет для гражданина быстро и удобно подать заявление на предоставление копий учетно-технической документации, на получение разъяснений, связанных с определением кадастровой стоимости, подать обращение на исправление ошибок, допущенных при определении кадастровой стоимости, а также подать декларацию о характеристиках объекта недвижимости.</p>
		<p>Срок рассмотрения обращения определяется в соответствии с нормативно-правовыми актами, указанными на сайте Учреждения.</p>
		<p>Написать сообщение можно, воспользовавшись приложением «Госуслуги. Решаем вместе» или виджетом для перехода на платформу, расположенном на главной странице сайта Учреждения. Для отправки сообщения понадобится подтверждённая учетная запись на портале «Госуслуги». Ответ можно отслеживать в личном кабинете или попросить направить разъяснение на электронную почту.</p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>