<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		
		<h1 class="title">Вновь учтенные и измененные объекты недвижимости</h1>
		<p>Если объект недвижимости вновь образованный и сведения о кадастровой стоимости  в отношении него отсутствуют, а также в случае изменения любых характеристик объекта недвижимости, для такого объекта недвижимости осуществляется определение кадастровой стоимости в соответствии со статьей 16 Федерального закона от 03.07.2016 № 237-ФЗ «О государственной кадастровой оценке.</p>
		<p>Сроки внесения результатов кадастровой стоимости в ЕГРН:</p>
		<p style="text-align: center;"><img style="width: 855px; height: 170px " src="img/news37.png"></p>
		<p>Результаты определения кадастровой стоимости по статье 16 Федерального закона от 03.07.2016 №237-ФЗ «О государственной кадастровой оценке размещаются в разделе <a href="new-real-estate.php">«Акты об определении кадастровой стоимости»</a></p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>