<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		
		<h1 class="title">О ходе проведения государственной кадастровой оценки 2021</h1>
		<p>Краевое государственное бюджетное учреждение «Камчатская государственная кадастровая оценка» находится на завершающем этапе проведения государственной кадастровой оценки. </p>
		<p>В настоящее время формируется Проект отчета для направления в Центральный аппарата Росреестра Российской Федерации для проведения проверки на соответствие требований законодательства и размещения в Фонде данных государственной кадастровой оценки.</p>
		<p> Напоминаем, что в 2021 году на территории Камчатского края проводится государственная кадастровая оценка 59 378 земельных участков категории земель сельскохозяйственного назначения.</p>
		<p>Данные по количеству земельных участков категории земель сельскохозяйственного назначения в разрезе муниципальных районов представлены ниже:</p>
		<p style="text-align: center;"><img style="width: 700px; height: 450px " src="img/news38.png"></p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>