<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		
		<h1 class="title">Проект приказа об утверждении кадастровой стоимости</h1>
		<p>18 августа 2021 года Министерство имущественных и земельных отношений Камчатского края разместило проект приказа "Об утверждении результатов определения кадастровой стоимости земельных участков категории земель сельскохозяйственного назначения, расположенных на территории Камчатского края".</p>

		<p>Ознакомиться с проектом приказа вы можете на сайте Министерства имущественных и земельных отношений Камчатского края <a href="https://www.kamgov.ru/mingosim/">https://www.kamgov.ru/mingosim/</a> в разделе «Документы» на вкладке «Проекты документов».</p>

		<p>Уточнить в оперативном режиме кадастровую стоимость можно в справочном сервисе на сайте КГБУ «КГКО» (gko.kamgov.ru) в разделе «Государственная кадастровая оценка» на вкладке «Деятельность». Сервис позволяет узнать реквизиты документа, на основание которого произошло изменение кадастровой стоимости: Приказа (в случае очередного проведения ГКО) или Акта (в случае определения кадастровой стоимости вне тура ГКО), основанием которого явилось определение кадастровой стоимости.</p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>