<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<!--<div class="article" width=80%>-->
		<h1 class="title">Об изменении работы горячей линии.</h1>
		<p>В целях реализации Указа Президента Российской Федерации от 02.04.2020 № 239 «О мерах по обеспечению санитарно-эпидемиологического благополучия населения на территории Российской Федерации в связи с распространением новой коронавирусной инфекции (COVID-19)» и в соответствии с распоряжением Губернатора Камчатского края от 12.03.2020 № 267-Р (с изм. от 03.04.2020 № 359-р) горячая линия краевого государственного бюджетного учреждения «Камчатская государственная кадастровая оценка» по вопросам объектов капитального строительства - (4152) 30-44-88 (доб. 203) и по вопросам земельных участков - (4152) 30-44-88 (доб. 210) временно не работают.</p>
		<p>О начале работы Горячей линии информация будет размещена на сайте дополнительно. По вопросам государственной кадастровой оценки обращайте по телефону (4152) 30-44-88 либо направляйте электронное обращение через электронную приемную на сайте учреждения.</p>
	</div>
</div>



<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>