<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		
		<h1 class="title">Завершился прием Замечаний к Проекту отчета № 01-2021</h1>
		<p>Учреждением завершился прием Замечаний, связанных с определением кадастровой стоимости к Проекту отчета об итогах государственной кадастровой оценки земельных участков категории земель сельскохозяйственного назначения, расположенных на территории Камчатского края № 01-2021.</p>
		<p>За период приема Замечаний с 07.07.2021 по 05.08.2021 в адрес Учреждения не поступило ни одного замечания.</p>
		<p>Сообщаем, что текущая версия Проекта отчета, размещенная в фонде данных государственной кадастровой оценки, считается Отчетом.</p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>