<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<!--<div class="article" width=80%>-->
		<h1 class="title">О проведении в 2021 году государственной кадастровой оценки</h1>
		 <p>Приказом Министерства имущественных и земельных отношений Камчатского края от 05.08.2020 № 105 «О проведении государственной кадастровой оценки земельных участков категории земель сельскохозяйственного назначения на территории Камчатского края» принято решение о проведении в 2021 году государственной кадастровой оценки <b>земельных участков категории земель сельскохозяйственного назначения</b>, расположенных на территории Камчатского края.</p>
		 <p><a href="files/Prikaz_MIZO_GKO_2021.pdf">Приказ Министерства имущественных и земельных отношений Камчатского края от 05.08.2020 № 105</a></p>
		 <p>В рамках проведения государственной кадастровой оценки, в целях сбора и обработки информации, необходимой для определения кадастровой стоимости, КГБУ «КГКО» осуществляет прием <a href="Declaracia.php">деклараций</a> о характеристиках объектов недвижимости.</p>	 
	</div>
</div>



<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>