<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<!--<div class="article" width=80%>-->
		<h1 class="title">Региональная система межведомственного электронного взаимодействия.</h1>
		<p>В Камчатском государственном бюджетном учреждении «Камчатская государственная кадастровая оценка» (далее - КГБУ «КГБО») используется Региональная система межведомственного электронного взаимодействия (далее – РСМЭВ), которая обеспечивает взаимодействие в электронной форме при предоставлении государственных и муниципальных услуг, исполнении государственных и муниципальных функций. Доступ к РСМЭВ имеют органы местного самоуправления Камчатского края, исполнительные органы государственной власти Камчатского края, Федеральное государственное бюджетное учреждение «Федеральная кадастровая палата Федеральной службы государственной регистрации, кадастра и картографии», Управление Федеральной службы государственной регистрации, кадастра и картографии по Камчатскому краю. </p>
		<p>Для обмена информацией с участниками РСМЭВ используются сервисы: РЭС «ГосКадОценка» и РЭС «ТехДокОН».</p>
		<p>РЭС «ГосКадОценка» служит для направления запросов и получения сведений и документов об объектах недвижимости, необходимых для определения кадастровой стоимости, которые находятся в распоряжении органов исполнительной государственной власти и органов местного самоуправления, подключенных к региональной системе межведомственного электронного взаимодействия Камчатского края.</p>
		<p>РЭС «ТехДокОН» предназначен для предоставления копий учетно-технической документации объектов недвижимости органам местного самоуправления Камчатского края, исполнительным органам государственной власти Камчатского края, Федеральному государственному бюджетному учреждению «Федеральная кадастровая палата Федеральной службы государственной регистрации, кадастра и картографии», Управлению Федеральной службы государственной регистрации, кадастра и картографии по Камчатскому краю.</p>
		<p>По вопросам взаимодействия с КГБУ «КГБО» по средствам РСМЭВ обращаться по телефону +7(415)2-30-44-88, или по электронной почте gko@kamgov.ru</p>			

	</div>
</div>



<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>