<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title">Итоги работы Учреждения с Заявителями в сфере государственной кадастровой оценки за III квартал 2021 года</h1>
		<p>В III квартале 2021 года в Учреждение поступили обращения от правообладателей в отношении 35 объектов недвижимости в рамках государственной кадастровой оценки.</p>
		<p style="text-align: center;"><img style="width: auto; height: auto" src="img/news46_1.png"></p><br>
		<p>Наибольшую активность при подаче заявлений на предоставление разъяснений и обращений об исправление ошибок в 3 квартале проявили физические лица.</p>
		<p style="text-align: center;"><img style="width: auto; height: auto" src="img/news46_2.png"></p><br>
		<p>Разъяснений, связанных с определением кадастровой стоимости предоставлено в отношении 32 объектов недвижимости, при этом специалистами Учреждения выявлены ошибки, повлиявшие на величину кадастровой стоимости. По результатам проверки, Учреждением принято решение об исправлении ошибок в отношение 6 объектов недвижимости.</p>
		<p>Заявлений об исправление ошибок, допущенных при определение кадастровой стоимости, поступило в отношении 3 объектов недвижимости, из них в пересчете отказано по 1 объекту недвижимости, а в отношении остальных объектов недвижимости подтверждены основания для пересчета кадастровой стоимости.</p>
		<p>Причины допущенных ошибок при определение кадастровой стоимости послужили:</p>
		<ul>
			<li>ошибочное отнесение при согласовании с органами местного самоуправления кода расчета земельного участка, определяющие дальнейшую модель расчета кадастровой стоимости;</li>
			<li>некорректные сведения Единого государственного реестра недвижимости (отсутствие привязки к зданию «родителя», в котором расположены нежилые помещения, неполные сведения по материалам стен здания и пр.);</li>
			<li>неучтенное влияние ценообразующих факторов на объекты недвижимости (наличие уклона и обеспеченность коммуникациями).</li>
		</ul>
		<p>Таким образом, во III квартале 2021 года Учреждением произведен пересчет кадастровой стоимости в отношение 8 объектов недвижимости.</p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>