<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title">Государственная кадастровая оценка земель сельскохозяйственного назначения</h1>
		<p>С февраля 2021 года Учреждение приступило к государственной кадастровой оценки в отношении 59 378 земельных участков категории земель сельскохозяйственного назначения, расположенных на территории Камчатского края. </p>
		<p>В целях уточнения характеристик земельных участков, указанной категории (разрешенное использование, наличие / отсутствие подведенных коммуникаций, рельеф земельного участка и пр.), правообладатели вправе направить в Учреждение <a href="https://gko.kamgov.ru/Declaracia.php">декларацию о характеристиках соответствующих объектов недвижимости</a>. Со способами подачи, формой декларации и рекомендациями по ее заполнению можно ознакомиться в разделе «Декларация».</p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>