<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>

<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title">Пересчет кадастровой стоимости</h1>
		<p>Краевым государственным бюджетным учреждением «Камчатская государственная кадастровая оценка» (далее – Учреждение) проанализированы дополнительные сведения органов местного самоуправления о качественных и количественных характеристиках объектов недвижимости, оказывающих влияние на величину кадастровой стоимости, в отношении которых в 2020 году проведена государственная кадастровая оценка.</p>
		<p>Учреждением выявлены ошибки, допущенные при определении кадастровой стоимости, которые носят точечный характер.</p>
		<p>Министерство имущественных и земельных отношений Камчатского края рассмотрело обращение Учреждения о необходимости исправления ошибок, допущенных при определении кадастровой стоимости, и приняло решение о пересчете кадастровой стоимости в отношении 3744 объектов недвижимости.</p>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>