<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Государственная кадастровая оценка'</script>
<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title">Государственная кадастровая оценка 2020. Промежуточный отчет.</h1>
		<div class="article" width=80%>
			<p>В фонде данных государственной кадастровой оценки размещены промежуточные отчетные документы по определению кадастровой стоимости следующих видов объектов недвижимости, расположенных на территории Камчатского края:</p>
			<ul>
				<li>объектов недвижимости: зданий, сооружений, помещений, машино-мест, объектов незавершенного строительства, единых недвижимых комплексов, предприятий как имущественных комплексов и иных объектов капитального строительства (за исключением земельных участков);</li>
				<li>земельных участков категории земель населенных пунктов, земель промышленности, энергетики, транспорта, связи, радиовещания, телевидения, информатики, земель для обеспечения космической деятельности, земель обороны, безопасности и земель иного специального назначения.</li>
			</ul>
			<p><a href="files/ocenka2020/GKO_01-2020.zip">Промежуточный отчет №1-2020</a></p>
			<p><a href="files/ocenka2020/GKO_01-2020.zip.sig">Электронная подпись отчёта</a></p>
				
			<p><b>Порядок предоставления замечаний к Промежуточным отчетным документам:</b></p>
			<p>Дата окончания приема замечаний к Промежуточным отчетным документам – 16.09.2020.</p>
			<p>Дата окончания ознакомления с Промежуточными отчетными документами – <span style="color: #CC0000;"><b>26.09.2020</b></span>.</p>
			<p>В соответствии с положениями статьи 14 Федерального закона от 03.07.2016 № 237-ФЗ «О государственной кадастровой оценке» (далее – Федерального закона о кадастровой оценке) замечания, связанные с определением кадастровой стоимости, к промежуточным отчетным документам (далее – Замечания к промежуточным отчетным документам) представляются любыми заинтересованными лицами в течение пятидесяти дней со дня размещения в фонде данных государственной кадастровой оценки (далее – Фонд данных) сведений и материалов, указанных в части 12 статьи 14 Федерального закона о кадастровой оценке.</p>
			<p>Обращаем внимание, что Замечания к промежуточным отчетным документам могут быть представлены в Учреждение почтовым отправлением или с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети «Интернет». Днем представления Замечаний к промежуточным отчетным документам считается день его представления в Учреждение, день, указанный на оттиске календарного почтового штемпеля уведомления о вручении (в случае его направления почтовой связью), либо день его подачи с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети «Интернет».</p>
			
			<p>Замечание к промежуточным отчетным документам наряду с изложением его сути должно содержать:</p>
			<ul>
				<li> 1. фамилию, имя и отчество (последнее – при наличии) физического лица, полное наименование юридического лица, номер контактного телефона, адрес электронной почты (при наличии) лица, представившего Замечание к промежуточным отчетным документам;</li>
				<li> 2. кадастровый номер и (или) адрес объекта недвижимости, в отношении определения кадастровой стоимости которого представляется Замечание к промежуточным отчетным документам;</li>
				<li> 3. указание на номера страниц промежуточных отчетных документов, к которым представляется замечание (по желанию).</li>
			</ul>
			<p>К Замечанию к промежуточным отчетным документам могут быть приложены документы, подтверждающие наличие ошибок, допущенных при определении кадастровой стоимости, а также декларация о характеристиках объекта недвижимости, с формой которой можно ознакомиться в информационно-телекоммуникационной сети «Интернет» на нашем сайте в разделе «Организация».</p>
			<p>Замечания к промежуточным отчетным документам, не соответствующие требованиям, установленным статьей 14 Федерального закона о кадастровой оценке, не подлежат рассмотрению.</p>
			<p>Иная форма представления Замечаний к промежуточным отчетным документам заинтересованными лицами (в том числе предоставление замечаний к Промежуточным отчетным документам в Росреестр) действующим законодательством не предусмотрена.</p>
			<p><b>Замечания к промежуточным отчетным документам принимаются следующими способами:</b></p>
			<ol>
				<li>Лично по адресу: 683032, Россия, Петропавловск-Камчатский, ул. Пограничная, 19 (2 этаж);</li>
				<li>в форме электронного документа, заверенного электронной цифровой подписью заявителя на электронный адрес: gko@kamgov.ru;</li>
				<li>почтовым отправлением в адрес КГБУ «КГКО»: 683032, Россия, Петропавловск-Камчатский, ул. Пограничная, 19.</li>
			</ol>
			<p>Информация о требованиях к форме Замечаний, способах подачи, а также примерная форма Замечаний к промежуточным отчетным документам размещена на сайте КГБУ «КГКО» в разделе «Деятельность».</p>
		</div>
	</div>
</div>
<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>