<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Государственная кадастровая оценка'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
			<h1 class="title">Государственная кадастровая оценка</h1>		
			<div class="news-item left">
			  <div class="date">10 апреля 2020 года</div>
              <div class="news-link"><a href="news18.php">О ходе проведения государственной кадастровой оценки.</a></div>
              <div class="descr"><p>2020 год – год проведения государственной кадастровой оценки объектов недвижимости, расположенных на территории Камчатского края.</p></div>	
			  <hr>
			  <div class="date">15 ноября 2019 года</div>
              <div class="news-link"><a href="/files/ocenka2019/Prikaz_MIZO_N158_ot_15-11-2019.pdf">Утверждены результаты определения кадастровой стоимости.</a></div>
              <div class="descr"><p>15 ноября 2019 года утверждены результаты кадастровой стоимости земельных участков в составе земель лесного фонда и земель особо охраняемых территорий и объектов на территории Камчатского края по состоянию на 01 января 2019 года.</p></div>
              <hr>	
			  <div class="date">05 сентября 2019 года</div>
              <div class="news-link">Окончание ознакомления с Промежуточными отчетными документами.</div>
              <div class="descr"><p>05 сентября 2019 года завершился период ознакомления с Промежуточными отчетными документами об итогах государственной кадастровой оценки земельных участков в составе земель лесного фонда и земель особо охраняемых территорий и объектов на территории Камчатского края.</p></div>
              <hr>		
			  <div class="date">05 сентября 2019 года</div>
              <div class="news-link">Окончание ознакомления с Промежуточными отчетными документами.</div>
              <div class="descr"><p>05 сентября 2019 года завершился период ознакомления с Промежуточными отчетными документами об итогах государственной кадастровой оценки земельных участков в составе земель лесного фонда и земель особо охраняемых территорий и объектов на территории Камчатского края.</p></div>
              <hr>	
			  <div class="date">26 августа 2019 года</div>
              <div class="news-link">Окончен прием замечаний к Промежуточным отчетным документам.</div>
              <div class="descr"><p>26 августа 2019 года в Краевом государственном бюджетном учреждении «Камчатская государственная кадастровая оценка» завершился прием замечаний к Промежуточным отчетным документам об итогах государственной кадастровой оценки земельных участков в составе земель лесного фонда и земель особо охраняемых территорий и объектов на территории Камчатского края.</p></div>	
			  <hr>
			  <div class="date">12 июля 2019</div>
              <div class="news-link"><a href="ocenka2019.php">ГКО. Земли особо охраняемых территорий и объектов, земли лесного фонда Камчатского края в 2019 г. Промежуточный отчет.</a></div>
              <div class="descr"><p>Промежуточный отчет об итогах государственной кадастровой оценки земельных участков в составе земель лесного фонда и земель особо охраняемых территорий и объектов на территории Камчатского края.</p></div>	
			
			</div>					
	</div>	
	
</div>



<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>