					    	<li><a href=""></a> Прил 2.2. Результаты оценочного зонирования</li>
<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.0/css/bootstrap.min.css" integrity="sha384-9aIt2nRpC12Uk9gS9baDl411NQApFmC26EwAOH8WgZl5MYYxFfc+NcPb1dKGj7Sk" crossorigin="anonymous">
<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Государственная кадастровая оценка'</script>
<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title">Государственная кадастровая оценка 2021. Проект отчета.</h1>
		<div class="article" width=80%>
			<p>В фонде данных государственной кадастровой оценки размещен Проект отчета об итогах государственной кадастровой оценки земельных участков категории земель сельскохозяйственного назначения, расположенных на территории Камчатского края.</p>

			<p><a href="files/ocenka2021/GKO_01-2021.zip">Проект отчета №1-2021</a></p>
			<p><a href="files/ocenka2021/GKO_01-2021.zip.sig">Электронная подпись отчёта</a></p>

			<p>
			  <button class="btn btn-primary" type="button" data-toggle="collapse" data-target="#collapseExample" aria-expanded="false" aria-controls="collapseExample">
			    Проект отчета по структуре
			  </button>
			</p>
			<div class="collapse" id="collapseExample">
			  <div class="card card-body">
			    <ul>
			    	<li><a href="files/ocenka2021/ПРОЕКТ ОТЧЕТА.docx">ПРОЕКТ ОТЧЕТА</a></li>
			    	<li><a href="files/ocenka2021/Приложение 1. Исходные данные.zip">Приложение 1. Исходные данные</a></li>
			    	<li><a href="files/ocenka2021/Приложение 2. Определение кадастровой стоимости объектов недвижимости.zip">Приложение 2. Определение кадастровой стоимости ОН</a></li>
			    	<li><a href="files/ocenka2021/Приложение 3. Кадастровая стоимость объектов недвижимости.zip">Приложение 3. Кадастровая стоимость ОН</a></li>
			    	<li><a href="files/ocenka2021/Приложение 4. Систематизированные сведения.zip">Приложение 4. Систематизированные сведения</a></li>
			    	<li><a href="files/ocenka2021/Приложение 5. Сведения и материалы, содержащие информацию, доступ к которой ограничен.zip">Приложение 5. Сведения и материалы, содержащие информацию, доступ к которой ограничен</a></li>
			    </ul>
			  </div>
			</div>
			<p><b>Дата окончания приема замечаний к Проекту отчета – 05.08.2021. (30 календарных дней со дня утверждения Росреестром)</b></p>
			<p><b>Дата окончания ознакомления с Проектом отчета – 05.08.2021.</b></p>	
			<p>Обращаем внимание, что <a href="remarks.php"><b>замечания к проекту отчета</b></a> представляются в течение срока его размещения для представления замечаний к нему. Замечания к проекту отчета могут быть представлены любыми лицами в бюджетное учреждение лично, регистрируемым почтовым отправлением с уведомлением о вручении или с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети "Интернет".</p>
			<p>Днем представления замечаний к проекту отчета считается день их представления в бюджетное учреждение, день, указанный на оттиске календарного почтового штемпеля уведомления о вручении (в случае направления замечания регистрируемым почтовым отправлением с уведомлением о вручении), либо день его подачи с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети "Интернет".</p>
			<p>Замечание к Проекту отчета наряду с изложением его сути должно содержать:</p>
			<ul>
				<li>фамилию, имя и отчество (последнее - при наличии) физического лица, полное наименование юридического лица, номер контактного телефона, адрес электронной почты (при наличии) лица, представившего замечание к проекту отчета;</li>
				<li>кадастровый номер объекта недвижимости, в отношении определения кадастровой стоимости которого представляется замечание к проекту отчета, если замечание относится к конкретному объекту недвижимости;</li>
				<li>указание на номера страниц (разделов) проекта отчета, к которым представляется замечание (при необходимости).</li>
			</ul>
			<p>К замечанию к проекту отчета могут быть приложены документы, подтверждающие наличие ошибок, допущенных при определении кадастровой стоимости, а также иные документы, содержащие сведения о характеристиках объектов недвижимости, которые не были учтены при определении их кадастровой стоимости.</p>
			<p>Замечания к проекту отчета, не соответствующие требованиям, установленным статьей 14 Федерального закона о кадастровой оценке, не подлежат рассмотрению.</p>
			<p>Замечания к промежуточным отчетным документам принимаются следующими способами:</p>
			<ul>
				<li>лично по адресу: 683032, Россия, Петропавловск-Камчатский, ул. Пограничная, 19 (2 этаж);</li>
				<li>в форме электронного документа, заверенного электронной цифровой подписью заявителя на электронный адрес: <span class="email" title="Написать нам"><? safe_email('gko@kamgov.ru'); ?></span></li>
				<li>почтовым отправлением в адрес КГБУ «КГКО»: 683032, Россия, Петропавловск-Камчатский, ул. Пограничная, 19.</li>
			</ul>
		</div>
	</div>
</div>
<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/popper.js@1.16.0/dist/umd/popper.min.js" integrity="sha384-Q6E9RHvbIyZFJoft+2mJbHaEWldlvI9IOYy5n3zV9zzTtmI3UksdQRVvoxMfooAo" crossorigin="anonymous"></script>
<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.5.0/js/bootstrap.min.js" integrity="sha384-OgVRvuATP1z7JjHLkuOU7Xw704+h835Lr+6QL9UvYjZE3Ipu6Tp75j7Bh/kR0JKI" crossorigin="anonymous"></script>
<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>