<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Государственная кадастровая оценка'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title">Земли особо охраняемых территорий и объектов, земли лесного фонда. Промежуточный отчет.</h1>
		<style>
  			 ul {
   				 list-style-type: none; /* Квадратные маркеры */
  				 }
 		 </style>

			<div class="article" width=80%>
				<p><span style="color: #CC0000;"><b>Ознакомление с Промежуточными отчетными документами окончено.</b></span></p>
				<p>Промежуточный отчет об итогах государственной кадастровой оценки земельных участков в составе земель лесного фонда и земель особо охраняемых территорий и объектов на территории Камчатского края: </p>
				<p>Промежуточный отчет №1-2019</a></p>
				<p>Электронная подпись отчета</a></p>
				<hr>
				<p><b>Порядок предоставления замечаний к Промежуточным отчетным документам:</b></p>
				<p>Дата окончания приема замечаний к Промежуточным отчетным документам – 26.08.2019.</p>
				<p>Дата окончания ознакомления с Промежуточными отчетными документами – <span style="color: #CC0000;"><b>05.09.2019</b></span>.</p>
				<p>В соответствии с положениями статьи 14 Федерального закона от 03.07.2016 № 237-ФЗ «О государственной кадастровой оценке»  (далее – Федерального закона о кадастровой оценке) замечания, связанные с определением кадастровой стоимости, к промежуточным отчетным документам (далее – Замечания к промежуточным отчетным документам) представляются любыми заинтересованными лицами в течение пятидесяти дней со дня размещения в фонде данных государственной кадастровой оценки (далее – Фонд данных) сведений и материалов, указанных в части 12 статьи 14 Федерального закона о кадастровой оценке.</p>
				<p>Обращаем внимание, что Замечания к промежуточным отчетным документам могут быть представлены в Учреждение почтовым отправлением или с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети «Интернет». Днем представления Замечаний к промежуточным отчетным документам считается день его представления в Учреждение, день, указанный на оттиске календарного почтового штемпеля уведомления о вручении (в случае его направления почтовой связью), либо день его подачи с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети «Интернет».</p>
				
				<p>Замечание к промежуточным отчетным документам наряду с изложением его сути должно содержать:</p>
				<ul>
					<li> 1. фамилию, имя и отчество (последнее – при наличии) физического лица, полное наименование юридического лица, номер контактного телефона, адрес электронной почты (при наличии) лица, представившего Замечание к промежуточным отчетным документам;</li>
					<li> 2. кадастровый номер и (или) адрес объекта недвижимости, в отношении определения кадастровой стоимости которого представляется Замечание к промежуточным отчетным документам;</li>
					<li> 3. указание на номера страниц промежуточных отчетных документов, к которым представляется замечание (по желанию).</li>
				</ul>

				<p>К Замечанию к промежуточным отчетным документам могут быть приложены документы, подтверждающие наличие ошибок, допущенных при определении кадастровой стоимости, а также декларация о характеристиках объекта недвижимости, с формой которой можно ознакомиться в информационно-телекоммуникационной сети «Интернет» на нашем сайте в разделе «Организация».</p>
				<p>Замечания к промежуточным отчетным документам, не соответствующие требованиям, установленным статьей 14 Федерального закона о кадастровой оценке, не подлежат рассмотрению.</p>
				<p>Иная форма представления Замечаний к промежуточным отчетным документам заинтересованными лицами (в том числе предоставление замечаний к Промежуточным отчетным документам в Росреестр) действующим законодательством не предусмотрена.</p>
				<p><b>Замечания к промежуточным отчетным документам принимаются следующими способами:</b></p>
				<ul>
					<li> 1. в форме электронного документа, заверенного электронной цифровой подписью заявителя на электронный адрес: gko@kamgov.ru;</li>
					<li> 2. почтовым отправлением в адрес КГБУ «КГКО»: 683032, Россия, Петропавловск-Камчатский, ул. Пограничная, 19.</li>
				</ul>
				<p>Рекомендуемая форма Замечаний к промежуточным отчетным документам</a></p>
			</div>			
	</div>
</div>



<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>