<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.0/css/bootstrap.min.css" integrity="sha384-9aIt2nRpC12Uk9gS9baDl411NQApFmC26EwAOH8WgZl5MYYxFfc+NcPb1dKGj7Sk" crossorigin="anonymous">
<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Государственная кадастровая оценка'</script>
<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
		<h1 class="title">.... Промежуточный отчет.</h1>
		<div class="article" width=80%>
			<p>Промежуточный отчет об итогах государственной кадастровой оценки земельных участков в составе земель лесного фонда и земель особо охраняемых территорий и объектов на территории Камчатского края: </p>
			<p>Промежуточный отчет №1-2019</p>
			<p>Электронная подпись отчета</p>
				<div class="jumbotron">
					<h1 class="display-4">Государственная кадастровая оценка 2020 года.</h1>
					<p class="lead">В 2020 году оценка проводилась в отношении земельных участков категории земель населенных пунктов и земель промышленности, энергетики, транспорта, связи, радиовещания, телевидения, информатики, земель для обеспечения космической деятельности, обороны, безопасности и иного специального назначения, а также объектов капитального строительства: зданий, сооружений, помещений, объектов незавершенного строительства.</p>
					<hr class="my-4">
					<p>Укажите кадастровый номер объекта недвижимости, чтобы узнать его кадастровую стоимость.</p>
					<div class="kn_buttonBlock d-flex align-items-center">
						<button class="btn btn-primary" type="button" data-toggle="collapse" data-target="#collapseExample" aria-expanded="true" aria-controls="collapseExample" onclick="getNum();">
						Показать стоимость
						</button>
						<input type="text" id="KadNum" class="kn_button" name="kn" maxlength="25" required="">
					</div>
					<div class="collapse" id="collapseExample">
						<div class="card card-body" id="result"></div>
					</div>
				</div>
			<hr>
			<p><b>Порядок предоставления замечаний к Промежуточным отчетным документам:</b></p>
			<p>Дата окончания приема замечаний к Промежуточным отчетным документам – 26.08.2019.</p>
			<p>Дата окончания ознакомления с Промежуточными отчетными документами – <span style="color: #CC0000;"><b>05.09.2019</b></span>.</p>
			<p>В соответствии с положениями статьи 14 Федерального закона от 03.07.2016 № 237-ФЗ «О государственной кадастровой оценке»  (далее – Федерального закона о кадастровой оценке) замечания, связанные с определением кадастровой стоимости, к промежуточным отчетным документам (далее – Замечания к промежуточным отчетным документам) представляются любыми заинтересованными лицами в течение пятидесяти дней со дня размещения в фонде данных государственной кадастровой оценки (далее – Фонд данных) сведений и материалов, указанных в части 12 статьи 14 Федерального закона о кадастровой оценке.</p>
			<p>Обращаем внимание, что Замечания к промежуточным отчетным документам могут быть представлены в Учреждение почтовым отправлением или с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети «Интернет». Днем представления Замечаний к промежуточным отчетным документам считается день его представления в Учреждение, день, указанный на оттиске календарного почтового штемпеля уведомления о вручении (в случае его направления почтовой связью), либо день его подачи с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети «Интернет».</p>
			
			<p>Замечание к промежуточным отчетным документам наряду с изложением его сути должно содержать:</p>
			<ul>
				<li> 1. фамилию, имя и отчество (последнее – при наличии) физического лица, полное наименование юридического лица, номер контактного телефона, адрес электронной почты (при наличии) лица, представившего Замечание к промежуточным отчетным документам;</li>
				<li> 2. кадастровый номер и (или) адрес объекта недвижимости, в отношении определения кадастровой стоимости которого представляется Замечание к промежуточным отчетным документам;</li>
				<li> 3. указание на номера страниц промежуточных отчетных документов, к которым представляется замечание (по желанию).</li>
			</ul>
			<p>К Замечанию к промежуточным отчетным документам могут быть приложены документы, подтверждающие наличие ошибок, допущенных при определении кадастровой стоимости, а также декларация о характеристиках объекта недвижимости, с формой которой можно ознакомиться в информационно-телекоммуникационной сети «Интернет» на нашем сайте в разделе «Организация».</p>
			<p>Замечания к промежуточным отчетным документам, не соответствующие требованиям, установленным статьей 14 Федерального закона о кадастровой оценке, не подлежат рассмотрению.</p>
			<p>Иная форма представления Замечаний к промежуточным отчетным документам заинтересованными лицами (в том числе предоставление замечаний к Промежуточным отчетным документам в Росреестр) действующим законодательством не предусмотрена.</p>
			<p><b>Замечания к промежуточным отчетным документам принимаются следующими способами:</b></p>
			<ul>
				<li> 1. в форме электронного документа, заверенного электронной цифровой подписью заявителя на электронный адрес: gko@kamgov.ru;</li>
				<li> 2. почтовым отправлением в адрес КГБУ «КГКО»: 683032, Россия, Петропавловск-Камчатский, ул. Пограничная, 19.</li>
			</ul>
			<p>Рекомендуемая форма Замечаний к промежуточным отчетным документам</p>
		</div>
	</div>
</div>

<script src="https://code.jquery.com/jquery-3.5.1.slim.min.js" integrity="sha384-DfXdz2htPH0lsSSs5nCTpuj/zy4C+OGpamoFVy38MVBnE+IbbVYUew+OrCXaRkfj" crossorigin="anonymous"></script>
<script src="https://cdn.jsdelivr.net/npm/popper.js@1.16.0/dist/umd/popper.min.js" integrity="sha384-Q6E9RHvbIyZFJoft+2mJbHaEWldlvI9IOYy5n3zV9zzTtmI3UksdQRVvoxMfooAo" crossorigin="anonymous"></script>
<script src="https://stackpath.bootstrapcdn.com/bootstrap/4.5.0/js/bootstrap.min.js" integrity="sha384-OgVRvuATP1z7JjHLkuOU7Xw704+h835Lr+6QL9UvYjZE3Ipu6Tp75j7Bh/kR0JKI" crossorigin="anonymous"></script>
<script type="text/javascript">
    function getNum(){
        var Num = document.getElementById("KadNum").value;
        var xhr = new XMLHttpRequest();
        xhr.open('GET', 'js/realty.json');
        xhr.responseType = 'json';
        xhr.send();
        xhr.onload = function() {
        var realty = xhr.response;
        try {
                document.getElementById("result").innerHTML = realty[Num].price; 
                $('#result').collapse('show');
        } catch (e) {
            if (e.message=='Cannot read property \'price\' of undefined') {
                document.getElementById("result").innerHTML = 'Извините, данные отсутствуют или объект недвижимости не учавстсвовал в данном этапе оценки. Проверьте, правильно ли Вы указали кадастровый номер.';
            } 
        }                
        }   
    }    
</script>
<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>