<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.0/css/bootstrap.min.css" integrity="sha384-9aIt2nRpC12Uk9gS9baDl411NQApFmC26EwAOH8WgZl5MYYxFfc+NcPb1dKGj7Sk" crossorigin="anonymous">
<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
	<h1 class="title">Прием замечаний к промежуточным отчетным документам</h1>			
	<div class="article" width=80%>
    <p>КГБУ «КГКО» принимает замечания, связанные с определением кадастровой стоимости, информация о котором содержится в промежуточных отчетных документах (далее - замечания к промежуточным отчетным документам), установленной по состоянию на 01.01.2020 года в отношении следующих объектов недвижимости, расположенных на территории Камчатского края:</p>
    <ul>
      <li>земельные участки категории земель населенных пунктов и земель промышленности, энергетики, транспорта, связи, радиовещания, телевидения, информатики, земель для обеспечения космической деятельности, обороны, безопасности и иного специального назначения;</li>
      <li>объекты капитального строительства: здания, сооружения, помещения, объекты незавершенного строительства</li>
    </ul>
    <p>Порядок предоставления и подачи рассмотрения замечаний к промежуточным отчетным документам определены статьей 14 Федерального закона от 03.07.2016 № 237-ФЗ «О государственной кадастровой оценке»<br>Промежуточные отчетные документы, содержат в том числе: <br>
    <ul>
      <li>информацию об объектах недвижимости, включенных в перечень объектов оценки (кадастровые номера, адреса (при наличии), характеристики объектов недвижимости, содержащиеся в перечне);</li>
      <li>информацию о характеристиках объектов недвижимости, использованных при определении их кадастровой стоимости, или о недостаточности информации о характеристиках объектов недвижимости, необходимых для определения их кадастровой стоимости;</li>
      <li>описание процесса определения кадастровой стоимости с указанием определенных значений кадастровой стоимости.</li>
    </ul>
    </p>
    <p>Данные документы после их составления и проверки Росреестром размещаются в фонде данных государственной кадастровой оценки официального сайта Росреестра.</p>
    <br>
    <p><b>Сроки приема замечания</b></p>
    <p class="mb-1">Начало приема замечаний – <span style="color: red;">29.07.2020</span></p>
    <p>Окончание приема замечаний – <span style="color: red;">16.09.2020</span></p>
    <p>Замечания к промежуточным отчетным документам представляются в течение 50 дней со дня размещения сведений и материалов в фонде данных государственной кадастровой оценки.</p>
    <br>
    <p class="mb-1"><b>Требования к форме замечаний к промежуточным отчетным документам:</b></p>
    <p>Замечание к промежуточным отчетным документам наряду с изложением его сути должно содержать:</p>
    <ol>
      <li>фамилию, имя и отчество (последнее - при наличии) физического лица, полное наименование юридического лица, номер контактного телефона, адрес электронной почты (при наличии) лица, представившего замечание к промежуточным отчетным документам;</li>
      <li>кадастровый номер и (или) адрес объекта недвижимости, в отношении определения кадастровой стоимости которого представляется замечание к промежуточным отчетным документам;</li>
      <li>указание на номера страниц промежуточных отчетных документов, к которым представляется замечание (по желанию);</li>
      <li>документы, подтверждающие наличие ошибок, допущенных при определении кадастровой стоимости (по желанию);</li>
      <li>декларация о характеристиках объекта недвижимости (по желанию)</li>
    </ol>
    <br>
    <p class="mb-1"><b>Примерная форма замечаний</b></p>
    <p class="mb-1"><a href="files/Remarks_form.docx">Форма замечаний.</a></p>
    <p>Замечания к промежуточным отчетным документам, не соответствующие требованиям, установленным настоящей статьей, не подлежат рассмотрению.</p>
    <p class="mb-1"><b>Лица, имеющие право на подачу обращения</b></p>
    <p>Замечания к промежуточным отчетным документам могут быть представлены любыми заинтересованными лицами.</p>
    <p class="mb-1"><b>Способы подачи Замечаний к промежуточным отчетным документам.</b></p>
    <p>Вы можете подать Замечаний к промежуточным отчетным документам следующими способами:</p>
    <ul>
      <li>В форме электронного документа, заверенного усиленной квалифицированной электронной подписью заявителя или его представителя на электронный адрес: gko@kamgov.ru</li>
      <li>При личном обращении в КГБУ «КГКО» по адресу: г. Петропавловск-Камчатский, ул. Пограничная, д. 19, 2 этаж, каб.208.</li>
      <li>Почтовым отправлением в КГБУ «КГКО» по адресу: 683032, г. Петропавловск-Камчатский, ул. Пограничная, д. 19, 2 этаж.</li>
    </ul>
    <p class="mb-1"><b>Итоги рассмотрения замечания к промежуточным отчетным документам</b></p>
    <p class="mb-1">КГБУ «КГКО» не реже чем 1 раз в 5 дней в течение срока размещения промежуточных отчетных документов осуществляется размещение на своем официальном сайте:</p>
    <ul>
      <li>обновленные промежуточные отчетные документы;</li>
      <li>информация о кадастровых номерах объектов недвижимости, в отношении которых осуществлен пересчет кадастровой стоимости;</li>
      <li>информация, отражающая описание проведенного пересчета кадастровой стоимости каждого из объектов недвижимости с обоснованием учета замечания к промежуточным отчетным документам;</li>
      <li>информация о поступивших замечаниях к промежуточным отчетным документам, которые не были учтены, с соответствующим обоснованием отказа в их учете.</li>
    </ul>
    <p>По итогам рассмотрения замечания к промежуточным отчетным документам осуществляется пересчет кадастровой стоимости объектов недвижимости, в отношении которых не было представлено замечание, если бюджетным учреждением выявлена необходимость такого пересчета.</p>
    <p><a href="files/2020_booklet_zamechanii.pdf">Скачать информационный буклет</a></p>
   </div> 
	</div>
</div>




<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>