<link rel="stylesheet" href="https://stackpath.bootstrapcdn.com/bootstrap/4.5.0/css/bootstrap.min.css" integrity="sha384-9aIt2nRpC12Uk9gS9baDl411NQApFmC26EwAOH8WgZl5MYYxFfc+NcPb1dKGj7Sk" crossorigin="anonymous">
<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	
	<div class="content b-corruption">
	<h1 class="title">Прием замечаний к проекту отчета</h1>			
	<div class="article" width=80%>
    <p>КГБУ «КГКО» принимает замечания, связанные с определением кадастровой стоимости (далее - Замечания к проекту отчета), установленной по состоянию на 01.01.2021 года в отношении земельных участков категории земель сельскохозяйственного назначения, расположенных на территории Камчатского края.</p>
    <p>Ознакомиться с информацией о характеристиках земельных участков, включенных в перечень объектов оценки,  о характеристиках объектов недвижимости, использованных при определении их кадастровой стоимости, или о недостаточности информации о характеристиках объектов недвижимости, необходимых для определения их кадастровой стоимости, а также о процессе определения кадастровой стоимости с указанием определенных значений кадастровой стоимости можно в <a href="https://gko.kamgov.ru/ocenka2021.php">Проекте отчета</a>.</p>
    <p>Порядок предоставления и подачи рассмотрения Замечаний к проекту отчета определены статьей 14 Федерального закона от 03.07.2016 № 237-ФЗ «О государственной кадастровой оценке».</p>
    <p>Дата окончания ознакомления с Проектом отчета – <b>05.08.2021</b></p>
    <p>Дата окончания приема замечаний к Проекту отчета – <b>05.08.2021</b></p>
    <p><b>Лица, имеющие право на предоставление Замечаний к проекту отчета</b></p>
    <p>Замечания к проекту отчета представляются любыми лицами в течение срока его размещения. Днем представления замечаний к проекту отчета считается день их представления в бюджетное учреждение, день, указанный на оттиске календарного почтового штемпеля уведомления о вручении (в случае направления замечания регистрируемым почтовым отправлением с уведомлением о вручении), либо день его подачи с использованием информационно-телекоммуникационных сетей общего пользования, в том числе сети "Интернет".</p>
    <p><b>Замечание к Проекту отчета наряду с изложением его сути должно содержать:</b></p>
    <ul>
      <li>фамилию, имя и отчество (последнее - при наличии) физического лица, полное наименование юридического лица, номер контактного телефона, адрес электронной почты (при наличии) лица, представившего замечание к проекту отчета;</li>
      <li>кадастровый номер объекта недвижимости, в отношении определения кадастровой стоимости которого представляется замечание к проекту отчета, если замечание относится к конкретному объекту недвижимости;</li>
      <li>указание на номера страниц (разделов) проекта отчета, к которым представляется замечание (при необходимости).</li>
    </ul>
    <p>К замечанию к проекту отчета могут быть приложены документы, подтверждающие наличие ошибок, допущенных при определении кадастровой стоимости, а также иные документы, содержащие сведения о характеристиках объектов недвижимости, которые не были учтены при определении их кадастровой стоимости.</p>
    <p>Иная форма представления Замечаний к проекту отчета (в том числе предоставление замечаний к проекту отчета в Росреестр) действующим законодательством не предусмотрена.</p>
    <p><b>Способы подачи Замечаний к проекту отчета:</b></p>
    <ul>
      <li>при личном обращении в КГБУ «КГКО» по адресу: г. Петропавловск-Камчатский, ул. Пограничная, 19 (2 этаж);</li>
      <li>в форме электронного документа, заверенного электронной цифровой подписью заявителя на электронный адрес: gko@kamgov.ru;</li>
      <li>регистрируемым почтовым отправлением с уведомлением о вручении в адрес КГБУ «КГКО»: 683032, Россия, Петропавловск-Камчатский, ул. Пограничная, 19.</li>
    </ul>
    <p><a href="files/Remarks_form.docx"><b>Примерная форма замечаний</b></a></p>
    <p>Замечания к проекту отчета, не соответствующие требованиям, установленным статьей 14 Закона о кадастровой оценке, не подлежат рассмотрению.</p>
   </div> 
	</div>
</div>




<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>