<? include 'site_top.inc'; ?>
<? include 'header.inc'; ?>
<? include 'mainmenu.inc'; ?>
<script>document.title += ' - Новости'</script>


<div class="section">
	<p class="content-anchor"><a name="about">&nbsp;</a></p>
	<div class="content b-corruption">
		<h1 class="title">Порядок предоставления учётно-технической документации.</h1>
			<div class="article left1">
				<p>Краевое государственное бюджетное учреждение "Камчатская государственная кадастровая оценка" (далее - КГБУ "КГКО") осуществляет предоставление информации, содержащейся в инвентарных делах в соответствии с приказом Министерства имущественных и земельных отношений Камчатского края от 25.05.2017 № 60 «Об утверждении Порядка постоянного хранения, использования технической документации, взимания, возврата и размера платы за предоставление копий технических паспортов, оценочной и иной хранившейся по состоянию на 01 января 2013 года в органах и организациях по государственному техническому учету и (или) технической документации об объектах государственного технического учета и технической инвентаризации (регистрационных книг, реестров, копий правоустанавливающих документов и тому подобное) и содержащихся в них сведений».</p>
				<p>Документы, содержащие общедоступные сведения, предоставляются по запросам физических и юридических лиц. Документы по устным обращениям заявителей не предоставляются.</p>
				<p><a href="#forms">Формы запросов</a></p>
					<p>Запрос представляется по выбору заявителя:</p>
						<ul>
							<li>в виде бумажного документа при личном обращении;</li>
							<li>в виде бумажного документа путем его отправки посредством почтовой связи;</li>
							<li>в виде электронного документа, подписанного усиленной электронной цифровой подписью, путем его отправки посредством электронной почты.</li>
						</ul>	
					<p>КГБУ КГКО осуществляет предоставление на платной основе из объёма имеющейся в распоряжении инвентарных дел следующую информацию:</p>
						<ol>
							<li>Копии технического паспорта объекта капитального строительства;</li>
							<li>Поэтажный/ситуационный план;</li>
							<li>Экспликация поэтажного плана, экспликация объекта капитального строительства;</li>
							<li>Учетно-техническая документация, содержащая сведения об инвентаризационной, восстановительной, балансовой или иной стоимости объекта капитального строительства;</li>
							<li>Проектно-разрешительная документация, техническое или экспертное заключение или иная документация, содержащаяся в архиве;</li>
							<li>Правоустанавливающий (правоудостоверяющий) документ, хранящийся в материалах инвентарного дела;</li>
							<li>Выписка из реестровой книги о праве собственности на объект капитального строительства, помещение (до 1998 года);</li>
							<li>Справка, содержащая сведения об инвентаризационной стоимости объекта капитального строительства;</li>
							<li>Справка, содержащая сведения о наличии (отсутствии) права собственности на объекты недвижимости;</li>
							<li>Справка, содержащая сведения о характеристиках объекта государственного технического учета.</li>
						</ol>
					<p>Плата за предоставление сведений, содержащихся в учетно-технической документации, копий учетно-технической документации вносится в валюте Российской Федерации на счет КГБУ "КГКО"" по <a href="#rekviz">следующим реквизитам.</a></p>
					<p><a href="#plata">Размер платы</a> за предоставление указанных сведений соответсвует приказу Министерства имущественных и земельных отношений Камчатского края от 25.05.2017 № 60.</p>
					<p>Сроки предоставления сведений:</p>
						<ul>
							<li><b>в течение 10 рабочих дней</b> со дня регистрации запроса (если иные сроки не установлены федеральными законами);</li>
							<li>по запросу федерального органа исполнительной власти, уполномоченного Правительством Российской Федерации на осуществление государственного кадастрового учета, государственной регистрации прав, ведение Единого государственного реестра недвижимости и предоставление сведений, содержащихся в Едином государственном реестре недвижимости, его территориальных органов документы предоставляются <b>в течение 3 рабочих дней</b> со дня поступления такого запроса;</li>
							<li>по запросу органов государственной власти, органов местного самоуправления документы предоставляются <b>в течение 5 рабочих дней</b> со дня поступления такого запроса.</li>
						</ul>
		    </div>		
		
		<div class="right1">
			<div class="relative-links">
				<div class="relative-links">
				<a name="forms" href="/files/Formi_zaprosov.zip">Формы запросов</a>
				<a name="rekviz" href="/files/Rekviziti.docx">Реквизиты для оплаты</a>
				<a name="plata" href="/files/Razmer_plati_za_svedeniya_UTD1.docx">Размер платы</a>
			</div>
		</div>
	</div>
</div>

<? include 'footer.inc'; ?>
<? include 'site_bottom.inc'; ?>